[
  {
    "title": " زظرؤكا ذيانيَ  ل جةم ئيَزدييان ",
    "subchapters": [
      {
        "title": " 5-1. رِيَورِةسميَن ذ دايكبوونا زارؤكان ل جةم ئيَزدييان ",
        "content": " \"\n\nثشتي ذ دايك بوونا زارؤكي ضي نيَر و ميَ (كور بت يات كض)، خيَزانا وي سةربرةكيَ يان مريشكةكيَ سةربرن ل طؤر رةوشا وان يا ئابووري وةك ثيَشكيَش كرنةك بؤ زارؤكيَ وان ييَ نوو ذ دايك بووي و ديَ خوارنيَ هينن و بةسةر بنةمالا شيَخيَ وان ييَ ئاييني و خيَزانيَن هةذار و كيَم درامةت ثيَشكيَش كةن. ثشتي ضةند رؤذا كةسةك ذ بنةمالا شيَخيَ  وان ديَ ثارضةكا قوماشيَ سثي ب مليَ ئةوي زارؤكيَ ذنوو دايك بوويي طريَدةت و وةكي (تؤكيَ) ييَ بازنةيي ية كو هةموو ئيَزدي لبةر خؤ دكةن، ذ بةر زةحمةتا طريَدانا طؤضانة ئةوي زارؤكي د هةيظا ئيَكي دا ذ ذيانا وي. \n\nدظيَ ناظبةريَ دا ديَ شيَخ دوعايي لسةر خونت و داخوازيَ و هيظييا ذ خوديَ مةزن دكةت كو ذيةكي دريَذ بدةتيَ و دريَذيا ذيانا خؤ ييَ ساخ و ساخلةم بيت و ييَ دوور بيت ذ هةر نةخؤشيةكيَ و زيان و بلايةكي، ديَ خيَزانا زارؤكيَ ذنوو ذ دايك بووي ديَ دياريةكيَ ثيَشكيَشي ئةوي شيَخي كةن ذبةر ئةويَ ئةركيَ ثيَ رابووي. تؤك يا بازنةيي ية و طؤضانيَ ئيمانيَ ية، ضيَنابيت ذ بازنةييَ خؤ ييَ ئاييني دةركةفيت و ثابةند بيت ب هةموو ريَورسم و ئةركانيَت خؤ ييَن ديني، هةروةسا ل هةموو دةم و وةختا ب ناسناماية هيَماييَ ئيَزدياتييَ دهيَتة دانان ل هةموو جها. \n\nذ دوعايا تؤكيَ دبيَذت:\n\nتؤك خةلاتة كي ب مؤرِة\n\nهاتبوو ذ خزينا ذؤرِة\n\nداني سةر مليَ ئيَزدييان، ب قرارا ئيَزييَ سؤرِة\n\nريَيا تؤكيَ ب حيَف و جؤرِة\n\nذ قةوليَ ضارشةمبووييَ\n\nقةوت ية ذ ئيمانة، ئيمان ية ب نيشانة\n\nتؤك و مةفتول، سمبيَل و طريظانة\n\nئةظةنة نيشانيَت مة ئيَزدييانة\n\nراستةخؤ ثشتي ذ دايك بوونيَ، دظيَت ذنك لسةر جهيَ خؤ روونيَتة خواريَ بؤ ماوةييَ هةفت رؤذا و ضو كاروباري نةكةن كو دبيَذنيَ (هةفتي) بؤ زظرينا ويَ بؤ ذيانيَ، زارؤكيَ ذنوو ذ دايك بوو (سافا) ديَ شيري دةنيَ ب شيريَ ذنةكا دي كو دبيَذنيَ ( شيردانا ئيَكيَ-فةرضاك) بؤ ئةوي زارؤكيَ ذنوو ذ دايك بووي داكو بيتة برا يان خوشكا ئةويَ ذنكا شير داييَ، ذبةر هنديَ دوو زارؤك ديَ بنة براييَن ئيك ييَن شيري و د ثاشةرؤذيَ دا قةدةغةية و طونةهة جووت بوون دناظبةرا واندا بيَتة ئةنجامدان ( ئةطةر زارؤكةك ييَ نيَر بيت و ئيَك ييَ ميَ بيت)، هةتا كو ئةكةر خوارنا وان ذي ئيَك خوارن بت.\n\nد هةفتيا ئيَكيَ دا وةختيَ زارؤك ذنوو ذ دايك دبيت، زارؤكيَ ذنوو ذ دايك بووي ب هندةك ثارضيَن جلوبةرطا دهيَتة داثؤشين (نخامتن) و توند و تول دهيَتة ثيَجان بؤ ثاراستنا لةشيَ ويَ ذ شيَوةييَن خراب و ديَ دانيَ نة سةر خةوليةكي راست كو نةطةلةك يا نةرمة، دبيَذنة ئةظي جؤريَ ثيَضانيَ ( قونتاج) ذ بؤ هنديَ كو بربريَن لةشيَ وي ذ ضةماندنيَ ثاريَزت و نةهيَلت. ئةو زاؤكيَ ذنوو ذ دايك بوو هاتيية ثيَجان ب دؤرا قونتاجيَ، وةريسةكي رةش كو ذ موييَن بزنيَ هاتيية دروست كرن ب ضاردؤريَن زارؤكيَ ب هةفت جارا (حةلقة) دهيَتة دانان. ئةظ وةريسيَ بازنةيي ب واتايا هنديَ دهيَت كو ئةو زارؤكة ضؤ دناظ بازنيَ ئاييني ئيَزدياندا يان هةفت فريشتة و ثشتي هةفت رؤذا زارؤكيَ ذنوو ذ دايك بووي ديَ ئيَخنة دناظ لاندكيَ دا  و ئاميرةكي ئاسني تيذ وةكيَ كيَرك ديَ ئيَخنة دبن جهيَ زارؤكيَ ذنوو ذ دايك بووي دا كو بيَتة ثاراستن جادووطةر و  جنا.\n\nهةورةسا داب و نةريتةكي دي هةية كو ريَكيَ نادةت ضوو ثيَداويستيا و كةل و ثةلا ذ مالا ذنوو زارؤك ذ دايك بوو وةرطرن بؤ ماوةييَ هةفت رؤذا، و ضيَنابت ئةو ذنكا ذنوو زارؤك بووي بؤ ماوةييَ هةفت رؤذا ذنكاكا ببينيَت يان دطةل ذنكةكا دي ثاخظيَت ئةظةذي بتنيَ وةختيَ ثشتي زارؤكبوونيَ. هةروةسا داب و نةريتةكا دي وا هةيي كو كةس و كاريَن دايك و بابيَن زارؤكيَن ذنوو دايك بووي ديَ سةرةدانا وان كةن ب مةرةما ثيرؤزبايي كرنا زارؤكيَ وان ييَ ذنوو ذ دايك بووي دطةل ثيَشكيَش كرنا دياريَن تايبةت.\n\nد ئيَكةم سةرةدانا شيَخيَ وان ييَ خيَزانيَ ثشتي ذ دايكبوونيَ، ديَ زارؤكي ئينن ذبؤ شيَخ بكاريت هندةك ذ ثرضا سةريَ وي ببرت ذ ثيَشيا ئينيا وي و ب ئةظي شيَوةيي زارؤكيَ ذنوو دايكبووي ديَ مريد و شويَنكةفتيَ ئةظي شيَخي و ب ئةظيَ ثرؤسسيَ دبيَذن (بسك طرتن). سةبارِةت ب شيَخ حةسةن، ئةظي ئةركي جيَبةجيَ دةكات، نةك شيَخ، ماويَ ذ دايكبوونيَ بؤ ئيَزديان (ضل رؤذن) كو تيَدا قةدةغةية و رِيَطةثيَدراو نينة بؤ زةلاميَ دطةك ذنكا خؤ جووت بيت، هةروةسا ل ماوةيَ سورا هةيظانة ذي قةدةغةي و رِيَطةثيَدراو نيية طويَرِايةلَي بيَت ئةطةر ثشتي ذ دايكبوونيَ و سورِي مانطانة بشؤن.\n\nئةو داب و نةريتيَن دظيَت بيَنة جيَبةجيَ كرن ثشتي ذ دايك بوونا زارؤكي: \n\n1- وةختيَ زارؤكيَ ذنوو دايكبووي ذلاييَ ذنكا دي ظة شيري ثيَبدةت دبيَذنيَ ( شيردانا ئيَكيَ)، ديَ بنة خوشك و برا بؤ زارؤكيَ شيرداييَ و قةدةغةية زةواجيَ دطةل ئيَك و دزز بكةن.\n\n2- ديَ بةرات لسةر و بن بالطيا زارؤكيَ ذنوو ذ دايك بووي دانيَن ذ بؤ هنديَ ذ هةموو خرابيا دووربت و ذ نةخؤشيا ييَ ثاراستي بت.\n\n3- ذنك ديَ دناظ جهيَ خؤ دا مينت بيَ كاروبار بؤ ماويَ هةفت رؤذت و ب ئةظي وةختي دهيَتة طؤتن وةختيَ ساخبوونيَ.\n\n4- وةختيَ ثشتي ذ دايك بوونيَ بؤ ذنا ئيَزدي (40 رؤذن) كو د ئةظي ماوةيي دا ضيَنابت زةلام جووت بوونيَ دطةل ذنكا خؤ بكةت، هةروةسا نةيا دروستة كو ضاظثيَكةفتنيَ و ئاخظتنيَ دطةل ذنكا دي بكةت ل قوناغا ثشتي زارؤكبوونيَ\n\n5- هةروةسا ثيَضانة ثةتيَكي رِةش كو ذ مووييَ بزنيَ هاتيية دروستكرن و هةفت جار ديَ ل دؤرا ئةوي جهي ئالينن ئةويَ زارؤك تيَدا هاتيية دانان د ماويَ هةفت رؤذيَن ئةول ذ ذيانا وي ذبؤ هنديَ كو بضيتة دناظ بازنةييَ ئايينيَ ئيَزديدا و هةفت فريشتا. \n\n 6- ذنيَن دانعمر ذ كةس و كاريَن وان ديَ سةرةدانا ذنكيَ كةن بؤ ثرسياركرن لسةر تةندروستيا ويَ دطةل ثيَشكيَشكرما ثيرؤزباهييَ ب مةرةما زارؤكيَ وان ييَ ذنوو دايكبووي، دطةل خؤ هندةك دياريا ب شيَوةييَ كةل و ثةك يان هندةك ثارةييَ يؤ زارؤكي دبن، ب تايبةتي هةكة ئةو زارؤكيَ ئيَكيَ بيت ظيَجا ضي نيَر بيت يان ميَ.\n\n.\"\n\n"
      },
      {
        "title": " 5-2. بسكبرين ",
        "content": "\n\nئةظ ريَورسم هةر ذ سةردةميَ كةظن تا ئيرؤ تايبةتن ب ئيَزديانظة، ل طؤرةييَ ميتولؤذيا ئيَزديان مرؤظ مولكيَ خوديَ ية و ضيَنابيت دةستكارييَ هيض بةشةكي لةشيَ خؤ بكةت، ذبةر هنديَ وةختيَ بؤ جارا ئيَكيَ دظيَت مووييَ ثرضا خؤ ذيَظةكةت يان ببرت، دظيَت ب ثيَ ريَورسمةكا ئاييني يا دياركري بيت. ب هةفتيةكيَ ثشتي ذ دايك بوونا زارؤكي خيَزانا ويَ ديَ شيَحيَ خؤ ييَ بنةماليَ بانط كةن، ضونكي شيَخ بتنيَ ئةو كةسةية ماف ويَ هةيي ئةظي كاري ئةنجام بدةت و ب مقةسةكا نوو كو بؤ جارا ئيَكيَ بت كو هاتبتة بكارهينان، ديَ هندةك مووييَ ثرضا ئينيا ئةوي زارؤكي برت ز ب ئةظيَ ضةنديَ ديَ بتة شيَخيَ ئةوي زارؤكي (شيَخيَ بسكيَ).\n\nهةروةسا ثيَتظي ية لسةر خيَزانا زارؤكيَ ذنوو ذ دايكبووي سةربرةكيَ سةرذيَكةت و ميَظانداريةكا تايبةت ئةنجام بدةت و خوارنيَ بةسةر وان و كةسيَن هةذار و كيَم درامةت دابةشكةت، هةروةسا ذبةر ئةظيَ ريَورسميَ خيَزانا زارؤكي ديَ دياريةكيَ ثيَشكيَشي شيَخيَ بسكيَ كةت. ئةظ ريَورسما ئاييني دظيَت بةري ثرؤسسا سونةتكرنيَ بيَتة ئةنجامدان و ثشتي هنطيَ خيَزانا زاؤكي د ئازادن دةستكارييَ د مووييَ ثرضا زارؤكيَ خؤ بكةن. هةروسا د ئةظيَ ريَورسميَ دا دوعايا بسكبرينيَ دهيَتة طؤتن دبيَذنيَ (بسكطرتن).\n\nبسك طرتن ذ رِةوشتيَ ديني ئيَزدييانية و يي ئةمريَ خودي بكة (تةنيَ ييَ نيَر) ضينابيت بن ئاخ بة بةري شيَخيَ وي بسكاوي بطرِة (ئةوذى هنك ثرضاوي ذي دكةن) دةميَ زاروَك ييَ دساليَن خوةييَن ثيَشيدا وهنةك سةريَ كوريَ (ثوري وي ) نابرن ئةطةر بسكاوي نةطرتبت تةنيَ زاروكيَن بنةمالا شيَخيَن شيَخ هةسن ب دةستي ثيريَ خوة بسكا وان تي طرتن و دوعايةك ل سةر  ظي رِةوشتي تي خواندن و طوَتن و ثاشي زاروك تىَ خةلات كرن و فتوييَ شيَخي ددةني و خوارنةكي سماتةكي ضيَ دكةن و طازي طوندي و جيران و بةلنطارا دكةن.\n\nبسك طرتن، فةرزةكة ذ فةرزيَن دينيَ ئيَزدييان. مرؤظيَ ئيَزدي هةلبةت كةسيَن نيَر دةميَ دمرِة نائيَنة ظةشارتن، هةكة بسكا وي نةهات بت طرتن. ب تةنيَ شيَخيَت شيَخ خةسنا ثيريَ وان بسكا وان دطرِة ليَ بةليَ هةموو ديييَن دن، ب شيَخ و ثير و مريداظة، شيَخيَ وان بسكا وان دطرِة. بسك دةميَ زارؤكييَ ب دةستيَ شيَخ (دةستيَ ثير بؤ مالا ئادانييَ) تيَتة طرتن و طةرِةكة شيَخ يان ثير وي دةمي ظيَ دوعاييَ بيَذة، كؤ ذيَ خلاس بوو سيَ ضارا ب مةقةسيَ هندةك ثؤرا زارؤكي دبريت: ئةظةذي دةقي دوعايا بسكىَ ية \n\n( ب دةستوريَ خوديَ )\n\nبسكا بسكانة\n\nبسكا شيَخاليَ شةمسانة\n\nكاف بلندبوو ضؤ عةزمانة \n\nبشةهدةيا شيَخادي و ميَرانة\n\nويَ لناظ شيَخيَ شيَخانة\n\nئينانة خوار لةيلون، لةيلةت ل قةدر، سورِةت ئةلرِةحمان\n\nرؤذ كانيا سثي دانة\n\nيا خوديَ و رؤحيَت رِةحمانة\n\nشيَخ سةعيد ثيَ ددةت نيشانة\n\nشيَخوبةكر سةرمةكانة\n\nياشيَخادي و مةلك شيَخ سن، \n\nذ مة دةست ذوة دوعانة\n\nتو ظيَ بسكيَ بكةي ضل بسكانة\n\nفتوييَ ظيَ بسكيَ قةبوولة ب طايي و بةرانة\n\nمريدي ثيَ نيشانة\n\n( ئةم دكيَمين و خوديَ ييَ تةمامة )\n\n.\"\n\n  "
      },
      {
        "title": " 2-5-3. رِيَورِةسميَن مؤركرنيَ  ل جةم ئيَزدييان ",
        "content": "\n\nمؤركرن ئيَكة ذ فةرزيَن دينيَ ئيَزديان ب ئيَك ذ ئةركانيَن ثيرؤز و طرنك دهيَتة دانان دناظ ئاييني ئيَزدياندا، ضونكي هةموو كةسةكي ئيَزدي ضي نيَر بيت يان ميَ، دظيَت ب ئاظا هةردوو كانييَن ثيرؤز (كانييا سثي و كانييا زمزميَ) كو دكةظنة ثةرستطةها ثيرؤزا لالش بيَنة مؤركرن و سةلاكرن، د ئيَكةم سةرةدانا ويَ دا ذلاييَ خيَزانا ويظة بؤ ثةرستطةها ثيرؤزا لالش دظيَت بيَنة مؤركرن، بةبيَ هنديَ تةمةنيَ وي/ويَ بيَتة دياركرن. هةروةسا كةرةستة و كةل و ثةليَن مؤركرنيَ ثيَك دهيَن ذ: كةسةكة ديَ ضت يان ديَ هيَتة هلطرتن ذلاييَ ئيَك ذ ئةنداميَن خيَزانا ويظة، ئةطةر طةنج بيَت ثشتي لبةركرنا جل و بةرطيَن سثي جونكي جل و بةرطيَن سثي رةنطيَ بةهةشتيَ نة، ثاشي ديَ بؤ مةزارطةهيض كانييا سثي بن و ثير (خزمةتكار ) ديَ بةتة دناظ مةزارطةهي دا و سيَ جارا ئاظا كانييا سثي يا ثيرؤز ديَ بسةر سةر و ضاظيَن ويدا كةت و رةشينت يان ديَ سيَ جارا دناظ ئاظيَ كةن و ئيَنةدةر دطةل طؤتنا دوعايا مؤركرنيَ و ديَ داخوازيَ ذ خوديَ كةت بثاريَزت ذ هةموو نةخؤشي و خرابييا و ديَ بتة كةسةكي باوةرثيَكري و راستطؤ دناظ ئاييني ئيَزدياندا، ثشتي ئةظيَ ريَورسميَ ديَ ئيَنة ذ دةرظة و رادةستي ئيَك ذ ئةنداميَن خيَزانا وي هيَتة كرن كو ل ثيَشيا دةرطةهيَ كانييا سثي ل هيَظييا تمامكرنا ريَورسميَن مؤركرنا زارؤكيَ خؤ بوون، ثاشي ديَ خؤشي و ستران و هيَلهيَلاندن ذلاييَ ئافرةتانظة هيَتة ئةنجامدان دطةل دابةشكرنا شرينيا بةسةر ئامادةبووان، و ثيَشكيَشكرنا ديارييةكيَ بؤ مجيَورا مةزارِطةهيَ كانييا سثي وةك ريَزطرتنةك بؤ كاريَ ويَ و وةك نةزريَك بؤ ئةو كةسيَ هاتيية مؤركرن. هةروةسا دروستة د ئيَك وةختيَ بتر ذ ئيَك زارؤكي ييَ ويَ خيَزانيَ بيَتة مؤركرن، سةبارةت ئةو ئيَزدييَن ذ دةرظةي وةلاتي كو دوورن ذ ثةرستطةها ثيرؤزا لالش وةك سوريا، جؤرجيا، توركيا، ئةرمينيا، ئةلَمانيا و هتد دةذين، كو دةرفةت نةبوو سةرةدانا ثةرستطةها لاش بكةن بؤ ئةنجامدانا ريَورسميَن مؤركرنيَ ذ ئةطةريَ ضةند هؤكاريَن جيَواز، ديَ شيَخةك، ثيرةك يان براييَ وي ييَ ئاخرةتيَ ديَ هندةك ئاظيَ بسةر ويدا رةشينن وةختيَ دضيتة بةر دلؤظانيا خوديَ بناظيَ ئاظا كانييا سثي ذبؤ هنديَ كو روحا وي ذيانا ثشتي مرنا وي يا ثاقذ و رِيَطةثيَدراو بيَت، كانييا سثي ب ئةظي ناظيَ هاتيية ناظكرن جونكي د باوةرييا ئيَزدياندا وةختيَ ئاظا تؤظانيَ رابووي، ئاظا كانييا سثي دطةل ئاظا تؤظانيَ تيَكةل نةبوو و ب رووني و ثاقذي مايةظة، ئاوي ثيرؤزي ئةبةدي. ئةظةذي تيَكستيَ دوعايا مؤركرنيَ ية: \n\n( ب دةستوري خوديَ )\n\nمؤر مؤرا ميَرانة\n\nكانيا سثي خوَش نيشانة\n\nثةدشاي ذيَ دابوو بةيانة\n\nجييَ ئيَزدينة مير و هةرضار برانة\n\n*   *   *\n\nموَرا كانيا سثي ية\n\nمير هاتن و مةدهة ذيَ دايية\n\nئةو جييَ ثةدشيَ من بخوَية\n\n*   *   *\n\nبةري نة عةرد هةبوو نة عةزمان\n\nنة بةحر هةبوو نة بنيانة\n\nنة ضييا هةبوو نة سكانة\n\n*   *   *\n\nريَ  هةبوو مةعريفةت\n\nئيمان هةبوو تةريقةت\n\nئةويَ رؤذيَ كانيا سثي بوَ ميَرا كرِة قوبلةت\n\n*   *   *\n\nدةستا ذ تةريقةتي بةر نةدةن\n\nمةلةك شيَخسنن ئيمانيَ خؤكةن\n\nخؤ ل كانيا سثي موَر كةن \n\n*   *   *\n\nذ عةزمانا هةتا ب عةردة\n\nذ عةردا هةتا ب سةردة\n\nئاظا كانيا سثي دةرمانة ل سةر قاس دةردة\n\n*   *   *\n\nتة موَركر ل كانيا سثي ية\n\nناظ ل تة دانا بةرخي ئيَزي بة\n\nشةهدة و ئيمانيَت تة بوونة بناظيَ تاووسي مةلةك و سلتان ئيَزي ية\n\n( ئةم د كيَمين و خوديَ ييَ تةمامة )\n\n.\"\n\n"
      },
      {
        "title": " 5-4. رِيَورِةسميَن سونةتكرنيَ ل جةم ئيَزدييان ",
        "content": "\n\nرامان و كةظناري يا سونةتكرنيَ: سونةتكرن ئيَكة ذ داب و نةريتيَن كؤمةلايةتي ييَن ثيرؤز دناظ ئيَزدياندا، ضونكي راستية و يا كةظنة دناظ مللةتاندا و ميَذوويا ويَ دزظرتة بؤ ئيبراهيم خةليل وةختيَ خوديَ مةزن فرمان ثيَكري كو بيَتة سونةتكرن وةك ثةيمانةك (سؤزةك) دناظبةرا خؤ و ئيبراهيم و مللةتيَ وي دا، ذبةر ئةظيَ يةكيَ ئيبراهيم و ئيسماعيليَ كوريَ خؤ و هةموو ئةنداميَن خيَزانا خؤ ييَن نيَر و شويَنكةفتيَن وي د ئةظيَ رؤذيَ دا هاتنة سونةتكرن، ئةوي وةختي تةمةنيَ وي نؤت و نةه سال بوون و كوريَ وي ئيسماعيل تةمةنيَ وي سيَزدة سال بوون. \n\nداب و نةريتيَن سونةتكرنيَ: سونةتكرن ذ رِةوشت و داب و نةريتيَن ئيَزدي بجه دئينن و بيَ كو سال بيَتة دةستنيشانكرن و جيَنابيت ئيَزدي بيَتة بن ئاخ كرن ئةطةر نةييَ سونةتكرن و دظيَت سونةتكةن و ثاشي بن طوركةن و هنةكي ثيرؤزييَ ددةنة ظيَ ئايردةييَ، ديَ باب زةلامةكي هةلبذيَريَت كو بيتة  كريظيَ خوينيَ و كوريَ خوة ددانينة كوشا كريظي دا و لدةميَ سونةتكرنيَ دظيا هنةك دلؤثيَن خوينيَ بكةظنة سةر جلكيَن كريظي داكو ثةيوةندي وان بخوينيَ بيَتة ئاظاكرن، جيَدبيت كريظيَ خوينيَ ييَ ئيَزدي بيت يان و موسلمان بيت.\n\nددةمةكي ساليَدا ثشتي خةلك قورتال دبن ذطةرما هاظينيَ و بةري سةرما زظستانيَ ب سةروندابيَتظة و بضنة دناظ سر و سةقةميَدا و بةفر باراندا، طةلةط خةلك خؤ ئامادة دكةن بؤ رِيَورِةسميَن سونةتكرنيَ، د داب و نةريتيَن ئيَزديياندا زارؤكيَن رِةطةزي نيَر حةلال نابت هةكة نيَتة سونةتكرن، لةوما زؤربةيا خةلكيَ ئيَزدي زارؤكيَن خؤ ل ظي دةميَ ساليَ سونةتدكةن، ل هيَرِة ئةم ديَ بةري خؤ دةينة ضةند رِيَورِةسميَن سونةتكرنيَ لدةمةكي بؤريدا، دناظ سةقايةكي خؤشدا و ب ثشكداريا هةظال و كةسيَن نيَزيكي مرؤظ داب و نةريتيَن سونةتكرنيَ د جظاكيَ ئيَزديياندا ب ريَظة دضن، ل دةست ثيَكيَ خؤبةرهةظكرن بؤ رؤذا سونةتيَ هةر زارؤكةك بيَتة سونةتكرن دظيَت (كريظ) هةبت و بةهرا بتر ذ شيَخا يان ذ ثيرانة و دبيَذنيَ (كريظيَ خونيَ) و بيتة ئيَك ذ نيَزيكترين كةس بؤ ماليَ و ل رؤذا سونةتيَ زارؤكيَ خؤ دكؤشا كريظي دكةن ل دةميَ سونةتيَ.\n\nبةريَ ذيان طةلةك يا ب ساناهي بوو دطةل ظيَ ذيانيَ خزمةتيَن تةندروستي و ساخلةمييَ دكيَمبوون، لةوما هةر دةظةركيَ زةلامةك دياردبوو دطوتنيَ (حةكيم) ئانكو ئةو زةلاميَ ب سونةتكرنا زارؤكان  رادبوو. ذ ئةدةبيَ ديني ئيَزدييان دةربارةيي سونةتكرنيَ دبيَذيت:\n\nفةرة رؤذا بوك و سونةتة\n\nزادةكي ضيَطة و بكة داوةتة\n\nئةو فةرزةكي شيَخي سونةتة\n\n*   *   *\n\nشيَخيَ سونةتيَ وةها طوتية\n\nفةرة ل مة هةموو سةنيا\n\nسونةتكرن فةرزةكا ذ ئةوليا\n\nقوناغيَن سونةتكرنا زارؤكان دناظ ئايينيَ ئيَزدياندا:\n\nقوناغا ئيَكيَ: \n\nدهيَتة زانين كو ئيَزدي هاتينة دابةشكرن لسةر سيَ ضينيَن ئايينيدا كو ميَذوويا وان دزظرت بؤ سةردةميَ شيخادي، بةليَ ضينا ثيرا كةظنترة و ئةظ ضينة ذ ضينا ثيرا هاتينة دروستكرن، ئةظ ضينا ثيرا هاتيية تةرخانكرن ئةطةر كةسةكي بظيَت كوريَ سونةتكةت، دظيَت كةسةكي دةستنيشانكةت وةك كريظ و راويَذ ب خيَزانا خؤ بكةت، ظيَجا ذ ضينا وي بت يان نة بؤ كوريَ خؤ، كو سونةتكرن دناظ كؤشا ئةوي كةسي دا ب طشتي و دناظ ئةويَ خيَزانيَ دا ب تايبةتي دياردةكا سةيروسةمةر هةية: ئةطةر خونا نةفسي ضينا ئاييني ب بةروظاذي كو كوريَ خؤ سونةتكري، قةدةغةية جووت بوون بيَتة كرن دناظبةرا ئةنداميَن هةردوو خيَزانا، بةليَ ئةو قةدةغةية هةتا وي وةختيَ كو هةفت بابك و نةوة لسةر ئةظيَ سةنةتكرنيَ دا دةبازدبن، ثاشي ييَ ئازادا هاوسةرطيرييَ و زةواديَ بكةن. بةليَ ئةطةر ئارةزوو يان حةزا كةسةكي ذ ضينةكا دي بت، ذ بلي ضينا هةتيا سونةتكرن زةواج دناظبةرا واندا دروستة. تيَبينيةكا دي لسةر دةستنيشانكرنا كريفي، ضيَدبيت كريف موسلمان بيت بةثييَ خواستا خيَزانا زارؤكيَ خؤ سونةتدكةت، لديظ حةزا ئةويَ مالباتيَ دمينت و نةريتيَن سونةتكرنا زارؤكيَن ئيَزدي د طؤشا موسلمان دا و ب ثيَضةوانة كو دياردةكا بةربلاظة و ريَك يا ثيَ هاتيةدان.\n\nقؤناغا دووييَ:\n\nثشتي ئامادةكاريكرنا خةرجيَن سونةتكرنيَ و دةستنيشانكرنا كريفي، ديَ رؤذةكيَ دياركةن بؤ ريَورسميَن سونةتكرنيَ كو خيَزانا وي ديَ دةستثيَكةت ب كرينا دياريا و دابةشكرنا وان بسةر خيَزانيَن طوندي و ناس و كةسوكاريَن خؤ ل ناظ و ذ دةرظةي طوندي ب ضةند رؤذا بةري دةسثيَكرنا ريَورسميَن سونةتكرنيَ ب مةرةما هنديَ كو خةلك رؤذا ئاهنطيَ بزانن و خؤ ئامادة بكةن بؤ بةشداريكرن ل ئةظيَ ريَورسميَ دا.\n\nقؤناغا سييَ:\n\nرؤذةكيَ بةري رؤذا سونةتكرنيَ خزم و كةسوكار و خةلكيَ طوندي ديَ ل مالا وان ئامادةبن، ستران دي هيَنة طؤتن ذلاييَ ذن و زةلامانظة دطةل طيَرانا طؤظةنديَ ذلاييَ ضةند دانعمرا ظة دةستثيَكةت كو خؤشييَ ذ بيرهاتنيَن خؤ ييَن طةنجاتييَ وةرطرن ب مةرةما سونةتكرني و هةتا دةرةنطي شةظيَ دةمينن هشيار و ثاشي ديَ زظرن مال كو ضةكيَ بنظن داكو سبةيكيَ زوو ذ خةو رابن و جل و بةرطيَن جوان بةرخؤكةن بؤ ئامادةكرنا ئةظيَ ريَورسميَ.\n\nقوتاغا ضاريَ: \n\nضاوانيا وةرطرتنا كريظي و بانطكرنا وي بؤ ئةظيَ ريَورسميَ، ئةطةر ذ دةرظةيي طوندي بيَت، ديَ دطةل هندةك هفاليَن خؤ هيَتة طوندي يان ل هيَظارا بةري سونةتكريَ ديَ هيَت و ديَ خيَزانا كوريَ خؤ سونةتكري ثيَشوازيا وي كةن. خةلكيَ طوندي ديَ هيَن بؤ ديتنا وي دطةل طؤتنا ستران و ديلانيَ هةتا دةرةنطي شةظيَ. سبةيكي دطةل رؤذهةلاتنيَ ديَ دهؤل و زرنا هيَنة ليَدان و ديَ رووييَ تينييَ ئةويَ رؤذيَ بينن و هندةك ذ زةلاميَن طونديَ دطةل مالا سونةتكرنيَ دطةل طؤرانيبيَذي ديَ مالا كريفي بؤ ئةويَ بانطهيَشت (دعوة) بكةن و ديَ وةختةكي ل مالا وي مينن داكو طةنج ديلان و سةماييَ بكةن، ثاشي ديَ زظرنة مالا سونةتكرنيَ (ئةو مالا ريَورسميَن سونةتكرنيَ ليَ دهيَنة ئةنجامدان) بؤ دةستثيَكرنا ريَورسميَن سونةتكرنيَ.\n\nقوتاغا ثينضيَ: جاوا خةلكيَ ثيَشوازيا حكيمي دكر\n\nزةلام ديَ ل جهةكي دياركري روونيَن و خوارن و ظةخوارن ديَ هيَتة ثيَشكيَشكرن دطةل طؤتنا ضيرؤك و سةرهاتيَن طشتي. هةورةسا زةلام و ذنيَن طةنج ئةو تا دةرةنطي شةظيَ خوارنا شيظيَ ئامادةكةن و ثيَشكيَشي هةموويا دكةن، ثشتي بهيَنظةدانةكا كورت جارةكا دي ديَ ستران و طؤرانيَ دةسثيَكةنظة تا دةرةنطي شةظيَ. رؤذ ثشتي هنطي سبةيكي ميَظان ديَ سةرةدانا ئةويَ ماليَ دكةن ذ دةرظةي طوندي بؤ ريَورسميَن سونةتكرنيَ ب دياري و ب ثارة يان هندةك جؤريَن خوارنيَ وةك ( ميَوة، برنج و شةكر....هتد)، ثشتي هنطي ديَ حكيمي ئامادةكةن دطةل دابينكرنا ثيَتظيَن وي ييَن سونةتكرنيَ. ئةطةر حكيم ذ نةفسي طوندي بت، هندةك خةلك دطةل دهؤل و زرنا و طؤظةنديَ ديَ ضن بؤ مالا حكيمي بؤ ئينانا وي بؤ جهيَ سونةتكرنيَ. بةليَ هةكة حةكيم خةلكيَ طوندةكي دي بيت، ديَ خةلك ثيَشوازييَ ليَ كةن بةريَ بجيتة مالا سونةتكرنيَ.\n\nقوناغا شةشيَ: كريظاتي\n\nكريفاتي د ئيَزدياتييَدا فةرزة كوريَ ئيَزدي بيَتة سونةتكرن و ذ فةرزين تةريقةتيَية دةمىَ دايك و بابان دظيَن كوريَ خوة سونةت كةن، كةسةكي دةست نيشان دكةن دا د داوا (طوشا) وي دا سونةت كةن و ببيتة كريظى وى (كريظيَ خونيَ)، كريظ ذي دظيَت نةذ ضينا وان بيت يان يي بوسلمان يان مة سيحي بيت، ضونكي دةمي دو مال دبنة كريظيَن ئيَك ييَن خونيَ ئيدي زةواج د نافبةرا وان دا دبتة طونةه لةوما يا باشتر ئةوة دايك و باب مالةكة وةسان راضاظ كةن د بنةرِةت دا زةواج دناظبةرا وان دا طونةه بيت.\n\nكريفاتي ثةيوةنديةكة كومةلايةتي و روحي يا موكم ثيَك دئينيت (كريظ) مانايا برايي خوني د دةت، ثشتا هةق بةرنادةن و د هةموو نةخوَشيان دا فةرزة هاريكارييا ئيَكودوو بكةن ئيَزدي دبيَذن كريظاتي براتيية، بةخت و باوةريية و ب ريَورسمةكة ديني و جظاكي د هةذميَرن. \n\nئةو خيَزانا دظيَت زارؤكيَ خؤ سونةت بكةت ديَ خؤ ئامادة كةن بؤ ريَورسميَن سونةتكرنيَ، ذبةر ئةظيَ يةكيَ ديَ بابيَ زارؤكي يان ئيَك ذ مةزنيَن ئةويَ خيَزانيَ ديَ ضت بؤ لاييَ كةسةكي ( ئةو كةسيَ حةز و ئارةزوويا خؤ دياركري بؤ سونةتكرنا زارؤكيَ وان د طؤشا ويدا كو ببتة كريظ بؤ وان و ديَ داخوازا كريظاتييَ ذيَ كةت هةكة ئةو كةسة رازيبت بيَتة كريظ. ثشتي ريَكةفتنيَ لسةر ميَذوو و رؤذا سونةتكرنيَ، ديَ مالا سونةتيَ دياريةكيَ كرن بؤ كريظي ب مةرةما ئةظيَ ثةيوةندييَ و ديَ خةلكيَ طونديَ بانطهيَشت (دعوة) كةن بؤ بةشداريكرن د ريَورسميَن سونةتكرنيَ دا. هةروةسا كريف ديَ دياريةكيَ ثيَشكيَشي ئةوي زارؤكيَ كةت ئةويَ د كؤشا ويدا سونةتكري.\n\nقوناغا هةفتيَ: ضاوا حةكيمي زارؤك سونةتدكرن\n\n ل دةميَ سونةتكرنا زارؤكان حةكيميَ طوندي خؤ بةرهةظ دكر ب كؤمكرنا ضةند جؤريَن دةرمانان ذ ضؤليَ (رووةكيَن سروشتي) و هشك دكرن و دهيَران و دكرنة دةرمان و ئامادةكرن بؤ سونةتكرنا زارؤكان، ل سبةيةك ثر خؤش و قةشةنك و دطةل دةنطيَ دهؤل زرناييَ و خرظةبونا داخوازكريان ل مالا سونةتيَ ئاهنطيَ دةست ثيَ دكر، زارؤك ئامادةكرن كراسةكي سثي و دريَذ (تؤك) دكرنة بةر، عةلبا داري يا ثيَظانا طةنم و جةهي بكاردينان ل جهيَ كورسيكيَ دا زارؤكيَ ل سةر عةلبيَ دانيَن لةوما دظيا ية حازربا.\n\nثاشي ثرؤسسا سونةتكرنيَ ب ئةظي شيَوةيي دةستثيَدكةت: ديَ ئةوي زارؤكي لسةر جهةكي دانيَن و د طؤشا كريفي وي كةن و كريظ ديَ دةستيَن وي طريت و ديَ ثرؤسسا سونةتكرنيَ دةستثيَكةت، ديَ ذنيَن ئامادة ل دةرطةهيَ ئةويَ ذؤرا زارؤك تيَدا دهيَتة سونةتكرن ديَ دةست ب تيَليلي و هلهلاندنيَ كةن و ديَ شرينيا بسةر خةلكيَ دا بلاظكةن، هةروةسا ديَ ثارضةكا قوماشةكي سثي دانيَنة بن زارؤكيَ دهيَتة سونةتكرن بؤ كةفتنا ضةند دلؤثيَن خونيَ بسةر ئةويَ ثارضا قوماشي و ثاشي ديَ دايكا زارؤكي ئةويَ خونا ب جل و بةرطيَن طريظي ظة شؤت و ل بةرامبةردا ريَزيَ ليَ دطريت و  طريظيَ ديَ زارؤكيَ سونةتكري خةلاتكةت و ب ظان رِيَورِةسميَن جوان دبوونة كريظيَن ئيَك و هةروةختيَ كريظ ذ دةرطةهيَ خورظيَ دهيَتة دةريَ دةست ب هيَلهلانديَ و بةلاظكرنا شرينا دكةن بةسةر واندا و زارؤكيَن طونديَ ييَن ئامادة ئةوان شرنييا بخؤ كؤم دكةن، د هةمان دةميدا حكيم سيَنيكا خؤ كؤ كةل و ثةليَن سونةتكرنيَ ويَن تيَدا دطرينت دناظ ئامادةبوياندا و هةر ئيَك هندةك ثارةيي د ئةويَ سيَنيكيَ دكةت، ذ كريظي دةستثيَدكةت و هةتا ب ذن و زارؤكا ب دوماهيك دهيَت.\n\nثاشي بةرِةظ خوشيا سونةتيَظة دضؤن و دكةفتنة ديلانيَ و طؤظةندةكا طةرم هةتا دةميَ فراظينيَ و ثشتي هةموو ثيَكظة رونشتنة خواريَ و فراظين دخوارن دةميَ (سيَنيكا حةكيمي) دهات، سيَنيكةكا نةية مةزن بوو دئينان ل ناظ هةموويانن دطيَرِان و هةر ئيَكي هندةك دراظ دسيَنيكيَ دكر بؤ حةكيمي بوو، و ماليَ ذي حةكيم خةلات دكر حةقيَ تةعبا وي، هةر ديسان بؤ دةميَ ئينيةكي حةكيم بةردةوان دهات و سةرِةدانا زارؤكيَن سونةتكري دكر و هةر ئيَكي ذ وان كيسكةكي خؤلي ثيَظةتكر وجهيَ هاتيية برين دكرِة دناظدا هةنا ساخ دبوو و ب ظي رِةنطي رِيَورِةسميَن سونةتكرنيَ ب دوماهيك دهاتن.\n\nثشتي فراظينيَ، جارةكا دي ديَ ستران و ديلان دةستثَكةنظة و رؤذا وان ب شاهي و خؤشي دةربازبت، ذ ئةنجاميَ ئةظيَ خؤشييَ مالا سونةتيَ ديَ خوارن لسةر هةموو ماليَن طوندي دا دابةشكةن. ل دوماهييا ئةظيَ ريَورسميَ ديَ ثيرؤزباهيا ئةويَ ماليَ و زارؤكي كةن و ديَ هندةك ثارةي ثيَشكيَشيَ وان كةن ب طؤرةييَ حةزا خؤ وةك هاريكاريةك بؤ دابينكرنا خةرجيَن ئةظيَ ريَورسميَ.\n\nثشتي ضةند رؤذا ذ ئةظيَ ريَورسميَ خةلك بةردةوام ديَ سةرةدانا وان كةت ب مةرما بةهيَزكرنا ثةيوةندييَن كؤمةلايةتي و جظاكي.\n\nقوناغا هةشتيَ: رؤذا ثشتي سونةتكرنيَ\n\nثشتي ضةند رؤذا ذ ريَورسميَن سونةتكرنيَ، ئيَك ذ وان خيَزانة ديَ دةستثيَشخةري كةت بؤ كرينا هندةك كةل و ثةلا و جؤريَن خوارنيَ بؤ سةرةدانكرنا خيَزانيَ دي بؤ ريَزطرتن و سوثاسطؤزاريا ئةظيَ ثيَنطاظا ثيرؤز يا دناظبةرا هةردوو خيَزانا دا هاتية ئةنجامدان، و ديَ رؤذةكيَ يان دوو رؤذا ل ئةويَ ماليَ مينن ب ريَزطرتن و بةهيَزكرنا ثةيوةنديا و ثاشي ديَ زظرنة مال. ب هةمان شيَوة خيَزانا ديَ سةرةدانا خيَزانا ئيَكيَ كةن ئةويَن دةسثيَكيَ سةرةدانا وان كري بؤ ريَزطرتنا وان و دةربرينا سوثاسييَ. هةروةسا خيَزانا زارؤكيَ خؤ سونةتكري هندةك ثارة ويَ خةرجكري بؤ كرينا دياريا و دابةشكرنا وان لسةر خيَزانيَن طوندي و كةس و كاريَن خؤ دا، دطةل دروستكرنا خورانيَ (سماتيَ) و بانطكرنا هةموو خةلكيَ طوندي بؤ مالا خؤ ب مةرةما خوارنا سماتيَ و خوارنيَ، ذ ئةنجاميَ هنديَ وةختيَ ريَورسميَن سونةتكرنيَ خلاس دبن، خةلكيَ طونديَ ديَ سةرةدانا ئةويَ خيَزانيَ كةن ئةوا زارؤكيَ خؤ سونةتكري دطةل برنا دياريا و قوربانيا ب مةرةما ئةظيَ داب و نةريتا خؤش و ديَ خيَزانا زارؤكي سوثاسيا وان كةن ذبةر دياريَن وان بؤرا ئيناين، هةروةسا ديَ مالا زارؤكي هاتية سونةتكرن ديَ خوارنةكيَ ئامادةكةن و ديَ بةنة مالا ئةوي كةسي يان حكيميَ زارؤكيَ وان سونةتكري.\n\nقوناغا نةهيَ: نةريتيَن سونةتكرنيَ\n\nئةظ داب و نةريتة ذ ثاشماويَ نةتةوةي و كلتوري ييَن ماين و كاريطةري يا لسةر كؤمةلطةهيَ هةين، ب ريَكا ئةظان داب و نةريتان خةلك بةشدارييَ د خؤشيَن طوندي دكةن كو خؤشيا هةموو خةلكيَ طوندي ية و بةراستي ئةظ خؤشية خؤشيا هةموو خةلكيَ ية، ئةظ داب و نةريتة كار لسةر بةهيَزكرنا ثةيوةنديَن جظاكي دكةن و ثةيوةندييَن دناظبةرا واندا بةرفرةهتر دكةت، ئةظ خيَزانة ديَ زارؤكيَ خؤ كؤشا كةسكةي كةت كو بةري نؤكة ثوةنديَن جظاكي دناظبةرا واندا نةبوون، بةليَ ديَ ئامادةيا خؤ نيشان دةن بؤ طريَدانا ثةيوةنديةكا جظاكي دطةل ئةويَ خيَزانيَ و ئةظ ثةيوةنديية نة بتنيَ بؤ ئةظيَ خيَزانيَ ية بةلكي بؤ هةموو طوندي ية.\n\n.\"\n\n"
      },
      {
        "title": "5-5. رِيَورِةسميَن ذن ئينانيَ ل جةم ئيَزدييان ",
        "content": "\n\nجوتبوون ئيَكة ذ ثيَتظييَن طرنكي ذيانيَ ية ذبؤ دروستكرنا خيَزانةكيَ، ئايينيَ ئيَزدي تركيزي لسةر زةواجيَ دكةت، ذبلي وان كةسان ئةويَن دبنة شكةستيَن ثةرستطةها ثيرؤزا لالش، زةواج باشترين ريَكة بؤ ثركرنا ثيَتظيَن زةواجيَ (سيَكسي) د ضارضؤظيَ ئةويَ كلتؤريَ تيَدا دذين. ئةو طونةهيَن لسةر زةواجيَ هةين دناظ ئايينيَ ئيَزديان دا ئةون كو ضيَنابيت و طونةهة زةواجيَ دطةل كةسةكي بكةي ئةطةر منة ذ دينيَ تةبيت و هةروةسا زةواج دناظبةرا هةرسيَ ضينيَن ئيَزدياندا (شيَخ و ثيرو مريدا) طونةهة، ئارمانج ذ ئةظيَ ريَطرييَ ئةوة ذبؤ ثاراستنا ئاييني ئيَزدياية ب ثلة ئيكيَ.\n\nذ بؤ ئةنجامدانا ثرؤسسا زةواجيَ دناظبةرا كور و كضيَن ئيَزدياندا ثيَتظيية شيَخةك ذ بنةمالا شيَخ حةسةن ئامادةبت جونكي مارةبرينا كور و كضيَن ئيَزديان د دةستيَ وانداية، ثيَتظية لسةر بنةمالا زاظايي خوارنةكا باش ئامادةبكةن و طةلةك ميَظان بيَنة داخوازكرن، ئةظةذي ب نيشانة خيَر و بةرةكةتيَ دهيَتة دانان دناظ ئيَزدياندا.\n\nثشتي وةرطرتنا رازيبوونا هةردوو خيَزانا شيَخةك ديَ دةستيَ كوركي و كضكيَ ئيَختة دةستيَ ئيَك دا و ثةرؤيةكي (قوماشةكي)  ديَ بسةردا دانيَت و ثاشي ديَ دوعايا زةواجيَ (هاوسةرطيرييَ) لسةر خونت و بيَذت. هةروةسا ل رؤذا ظةطوهاستنيَ دا زاظا ديَ هندةك ناني بسةر سةريَ بؤكيَ دا ثارضة ثارضة كةت ب مةرةما رذاندنا خيَر و بةرةكةتيَ بسةر خيَزانا ويَ يا نودا وةك هيَظي و داخوازةك كو هاتنا ئةظيَ بوكيَ ب خيَر و بةرةكةت بيَت. \n\nحةذيَكرن و دل كةظتنا كور و كضا:\n\nدل كةظتنا هةر دوو رِةطةزا نيَر و ميَ (كض و كور) دةستثيَكا ذيانةكة نووة بؤ هةر دو لايان، ضونكي ذيانا بيَ حذيَكرن و بيَ ظيان نةمانة و ثؤشماني ية و زوو ب دووماهيي دئيَت و ديَ ذيَك دوور كةظن، سةر دةميَن كةظنار و هةتا دووماهيا ضةرخيَ بيستيَ ديَ كض دابانة كوريَ بي ظيان و ديتن، ل وي سةردةمي ثرسا كضيَ و كوريَ نةدكرن ب تنيَ ثرسا داي و بابا و بنةماليَ دكرن.\n\nظيان و حذيَكرن و نةبتنيَ رِةنطة يان ديتنة، كض و كور بخؤ حذيكرنيَ و ظيانيَ دخةملين، خةملاندنا حذيَكرنيَ ( بةذنة، رِةنطة، دةنطة، سةنطة، هزرِة، ئةينةتة، هةستة، بةختةوةرية، سؤزة، طةذبينة، ئةظينة، عةشقة، لؤقةتة، ئةخلاقة، سمحةتة، باوةري) ية ثشتي ئةظان سيفةتيَن ئةظينييَ هةبن ديَ بنة عاشقيَن يةك و دوو كور ديَ ب ريَيا داي و بابيَ خؤ داخازا دةستيَ ويَ كةضيَ كةت يا كةفتية دئةشق و ئةظينا ويَ دة. ذ ئةدةبي دينيَ ئيَزدييان نةفسيَ دةتة دياركرن:\n\nهةكة تة جوانةك ديت رِةنطيَ سثةهي\n\nو نةفسا تة ضؤييَ و تو ثيَ فةكري\n\nب هةقيا خوديَ تو نا خةسري\n\n*   *   *\n\nهةكة تة جوانةك ديت رِةنطي شرينة\n\nو هةكة ل رييَا تةية ب حةلالي بخؤ بيَنة\n\nلرؤذا ئاخرِةتيَ باتن تة نا حةسبينة\n\n*   *   *\n\nهةكة تة نينة دوندا و زةورِةتة\n\nحةقيَ تة هةية دوويَ بيني ب مةعريفةتة\n\nدا ي شونا تة رابت خلفةتة\n\nل طؤر ظان سةبةقا شرؤظة دكةت و دبيَذيت: ئةو كضا تو حةذيَ بكةي دظيَت ل رييَا تةبت و ذ ضينا تةبت و نةية خواستي بت و نةية ماركري بت و بيَ طلي و طازندةبيت و ذييَ ويَ طةهشت بيتة هةذدة ساليي و ديَ ل طؤر عورف و عادةتيَن ريَيا ئؤلا خؤ خوازي و ديَ ئيني.\n\nزةواج دناظ ئيَزدياندا ئيَكة ذ داب و نةريتيَن جظاكي ييَن ثيرؤز، زةواج ب ئةظي شيَوةييَ لخواريَ دهيَتة ئةنجامدان:\n\nكور لثيَ هاوبةش و شريكا ذيانا دطةريَت وةختيَ دبينت كو ييَ ئامادةية بؤ زةواجيَ، ثشتي كو خيَزانا وي رازيبن لسةر ئةنجامدانا ئةظي كاري. وةختيَ كور و كضك تيَطةهشتن و بيركرنيَن جيَواز لسةر زةواجيَ هةبن، ثشتي هنطي ئةو ديَ رازيبن كو كورك ئةظيَ ثةيوةندييَ بؤ خيَزانا خؤ ئاشكرا كةت و بيَذتة وان. ثشتي ضةند ظةطؤلينا و ليَطةريان ذلاييَ دايك و بابيَن كوركي ظة لسةر رةوشتيَ باش و ناظ و دةنطيَ ئةويَ كضيَ و خيَزانا وان، ديَ برياريَ دان لسةر ئةظيَ زةواجيَ بؤ كوريَ خؤ. ثشتي هنطي ديَ بابيَ كوركي دطةل هندةك خزم و مرؤظيَن خؤ ديَ ضنة مالا بابيَ كيذكيَ و خيَزانا وان بؤ خواستنا كضا وان بؤ كوريَ خؤ. ( بيَطؤمان ثشتي دلنيابوون و تاكيدكرنيَ كو ضو نةرازي و ريَطيري نينة ذلاييَ كةس و كاريَن مالا كيذكيَ ظة نين لسةر ئةظيَ زةواجيَ).\n\nئةو ديَ ئةوان ئاطةهداركةن لسةر ئارةزؤ و حةسكرنا كوريَ وان بؤ زةواجيَ دطةل كضا وان و هةروةسا ظيانا بةهيَزكرنا ثةيوةنديَن كؤمةلايةتي و جظاكي دناظبةرا واندا. بابيَ كضكيَ ديَ ثيَشوازييَ ليَكةت و ديَ داخوازيَ ذوان كةن كو وةختةكي بيَدةن وان هةتا طفتوطؤييَ دطةل خيَزان و خزميَن خوَ دكةن و دطةل وةرطرتنا بؤضوونا كضا وان و ثشتي هنطيَ ديَ جوابيَ دةنة وان. بابيَ كوركي ديَ زظرتة ماليَ ذبؤ هنديَ ل هيظييا جوابا مالا بابيَ كضيَ مينت، بةليَ ديَ بابيَ كضكيَ دطةل خيَزانا خؤ كؤمبن و لسةر ئاطةهدار بوون و ثشت راستبوون لسةر رةوشت و ناظ و دةنطيَ كوركي، و دايكا كضكيَ ديَ بؤضوونا كيذا خؤ وةرطريت لسةر هنديَ كا يا رازية ين نا لسةر ئةظيَ زةواجيَ. ثشتي وةرطرتنا رةزةمةنديا كضكيَ، دايك و بابيَن كضكيَ دي ئاطةهداريا خيَزانا كوركي كةن لسةر رازيبوونا ئةظيَ زةواجيَ دناظبةرا كوركي و كيَذا واندت، ثشتي هنطي ديَ رؤذةكيَ دةستنيشانكةن لسةر ئةنجامدانا ئةظيَ زةواجيَ ب رازيبوونا هةردوو خيَزانا.\n\nهندةك جارا وةختيَ دايك و بابيَن كور و كضيَ رازي نةبن لسةر زةواجيَ، ديَ هندةك هيَجةتا يان سةببا ئينن دطةل طةشةي كؤمةلايةتي و كلتوري نةطونجيَت، وةك ئاستيَ كؤمةلايةتي ييَ خيَزانا كوركي و كضكيَ كو هندةك داب و نةريتيَن كةظن ييَن تايبةت ويَت هةين يان دظيَت كضا وان زةواجيَ دطةل كورمام و كورخاليَ بكةت يان هةر كةسةكي دي بيت كو نةب دليَ كضكيَ بت، ئةطةر كوركي و كضكيَ دل لسةر ئيَك هةبيت، ديَ كورك رابيت ب رةظاندنا ئةويَ كضكيَ و جهةكي يان مالةكيَ كو ئةو مال رابيت ب ئةركيَ ثاراستنا ئةويَ كوركي و كضكيَ رابن و ديَ زةواج د مالا واندا هيَتة ئةنجامدان (ئةظ زةواجة ب زةواجةكا ئاساييَ دهيَتة دانان)، ثشتي هنطي ديَ هندةك زةلام و ريهسثي رابن ب ثيَكهينانا و ئاشكرنا ثةيوةنديان دناظبةرا هةردوو خيَزاندا و ديَ بريار ئيَتة دان لسةر رازيبوون و قةبوول كرنا ئةظيَ زةواجيَ، ثاشي ديَ كورك دطةل هةظذينا خؤ زظرتة مالا خؤ ثشتي دانا قةلانيَ كضكيَ بؤ مالا بابيَ كضكيَ، ثشتي دياركرنا رؤذا زةواجيَ ديَ خيَزانا كوركي نيشانييَ كةن كو ثيَك هاتيية ذ كوستيل و زنجيركةكا زيَري و جل و بةركيَن ئافرةتان بؤ كضكيَ، بابيَ كوركي دطةل داخوازكرنا هندةك زةلام و ريهسثيَن طونديَ بؤ ضونا مالا بابيَ كضكيَ ب مةرةما ئةنجامدانا زةواجيَ دناظبةرا واندا.\n\nخوازطيني:\n\nل طؤر عورف و عادةتيَن ئيَزديياتيييَ مال بابا كوري ديَ كةس و كار و خزم و ليَزم و طوندي و جيناريَن خؤ ئاطةهداركةن و بؤ خواستنا كةضا فلان كةسي ذ فلان طوندي و ل فلا رؤذيَ، هةروةسا رِيَورِةسميَن خواستنيَ بابيَ كةضيَ يان براييَ ويَ و بابيَ كوركي يان مام يان براييَ وي، ديَ بؤ ئامادةبووان ب (بةراتيَ) سوند خؤن ذ بريارا ميريَ ئيَزدييان و بابيَ شيَخ دةرنةكةظن و ديَ شرينييَ هندةك جكليَتا ل ديوانيَ ل ئامادةبووان دطيَرن و هةر كةسةك ديَ جكليَتةكيَ يان دووا هلطريت و دطةلدا ديَ بيَذيت: ثيرؤزبيت و ل سةر خيَريبت.\n\nل رؤذا خوازطينيَ دا، خيَزانا كوركي دطةل هذمارةكا خةلكيَ و ريهسثيَن طوندي ديَ ضن بؤ بةشداريكرنا ريَورسميَن زةواجيَ دا و هةروةسا مالا بابيَ كضيَ ذي ديَ هندةك ريهسثيَن طوندي داخوازكةت بؤ خوازطينييَ ل كضيَ و دطةل داخوازكرنا ضةند زةلاميَن دي ييَن طوندي ذبؤ هنديَ دطةل ئامادةبن ب ريَظةضؤنا ريَورسميَن خوازطينييَ دا، ثشتي ثيَشوازيكرنيَ و بخيَرهاتنا وان و بضك رونشتنيَ، ثشتي هنطيَ ديَ ئيَك  ئامادةبووان ديَ داخوازكةن و ثاشي ديَ قهوة ئيَتة ثيَشكيَش كرن و ثشتي هنطي ديَ بابيَ كوركي ديَ قةلان (نةخت)يَ كضكيَ ثيَشكيَش كةت و ديَ زةواج و هاوسةرطيري هيَتة راطةهاندن ذلاييَ بابيَ كضيَ ظة ب ئامادةبوونا خةلكيَ، ثاشي ديَ شريني هيَتة ثيَشكيَش كرن لسةر ئامادةبووان و خةلكيَ ويَدةر و ثاشي ديَ خوارن هيَتة ثيَشكيَش كرن.\n\nثاشي بابيَ كوركي دطةل ئةو كةسيَن دطةل وي بوون ديَ خاترا خؤ ذ مالا بابيَ كضيَ خوازن و ديَ زظرنة مالا كوركي ب تمام كرنا ريَورسميَن خوازطينييَ ب ستران و ديلانيَ دطةل ثيَشكيَش كرنا خوارنيَ، ثشتي فترةكيَ ديَ كورك ضيتة مالا دةزطرتيا خؤ بؤ ريَكةفتن لسةر دياركرنا رؤذةكيَ بؤ كرينا زيَري و كةل و ثةليَن بوكيَ و هةردوو ديض خؤ ئامادةكةن بؤ ثرؤسسا زةواجيَ ذلاييَ طةل و ثةل و جلوبةرط و جوانكرن و خةرجييَن داوةتيَ، ثشتي ب دوماهيك هاتنا كاروباريَن خؤ ديَ رابن ب دياركرنا ميَذوويةكيَ بؤ رؤذا داوةتيَ. ثشتي هنطيَ ديَ مالا دةوةتيَ رابن ب دابةش كرنا خةلاتا بسةر خزم و كةس و كار و خةلكيَ طونديَ و دؤست و هةظاليَن خؤ، كو ئةظ ديارية يان خةلات ثيَك هاتينة ذ: خاولي، كراس، قةميس و جةمداني و طةلةك تشتيَن دي و دكةل كارتا داخوازكرنا داوةتيَ.\n\nقةلةن:\n\nقةلةن هةكة كيذك طاطهورك بت ذن بةذن نةخت و قةلةن نينة بةري نةختي كيذكا نةي دياري كرى بوو، ل سةر كيذا جوان و خورتي لاو و ئوجاغ و ماليد وان دما. هةبوو بابي كيذكيَ ثةرذةوةنديا كض و زاظايي خو راضاظ نةدكر، ضاظيَ وي ل تةمايي بوو نةخاسمة هةكة كيذا وي يا سثةهي و بةرضاظ با، و هةبوون ذي كوريَد بابا باري زاظاييَ خوَ طران نةدكر بةليَ ثا بةهرا بتر ذ ئيَزدييان كرمانجيَد هيَرظة ويظة بوون د دةست تةنط و دةستودةظي د ذيان بـ طةلةك خورتيَن بةلنطاز ظة نةدهات بخوَ ذنةكة بةرامبةري خوَ بينن.\n\nهةر فترةكيَ جارةكيَ قةلان (نةخت) ذلاييَ جظاتا رؤحانيا ئيَزديان و دطةل عةشيرةت و زةلاميَن ئيَزديان ل طورةييَ رةوشا ئابووري دهيَتة دياركرن. ميريَ ئيَزديان تةحسين بةط و جظاتا رؤحاني و مةزنيَن ئيَزديان و د ثيَشيا واندا بابيَ شيَخ، ثشتي طفتوطؤ و دان و ستان ديَ قةلاني ظةبرين، ئةو بريار ل سالا 2012 ل قةزا شيَخان دايين كو بريار هات دان لسةر قةلاني كو ثيَك هاتبوون ذ 75 غراميَن زيَري ييَن عةيار 21.\n\nشيَخيَن جةلةويَ دخوازن دوو شةهدة بيَنة\n\nنةه و نيظ مسقال زيَر نةختيَ ويَ نة\n\nل مةرسوما قةلةن حةقيَ دايك و بابيَنة\n\nمارِة برين:\n\nثشتي خوازطينيا ئةو كور و كضا خواستي ديَ قةستا مالا شيَخيَن مةلك شيَخ حةسن دكةن و شيَخةكي شيَخ حةسن ديَ دةستيَ كةضكيَ و كوركي ئيَختة تيَطدا و دةسمالةكا  سثي يان سؤر بسةر دةستيَن واندا كةت و ديَ ثرسيار ذ كضكيَ كةن و ديَ بيَذنيَ ناظيَ تة جي ية و ناظيَ دايكا تة جي ية، و ديسا ديَ بيَذن كضا من تة ئةظ كور دظيَت توييَ رازي هةظذينييَ دطةل بكةي، كض ديَ بيَذت، بةليَ ئةز يا رازي مة، هةروةسا ديَ ثرسيارا ناظيَ كوركي و ناظيَ دايكا وي كةت و ديَ بيَذتيَ، لاويَ من تة ئةظ كضة دظيَت، و توي رازي هةظذينييَ دطةل ثيَك بيني، ئةو كور ديَ بيَذت، بةليَ شيَخ ئةزي رازي مة، و شيَخ ديَ دوعاييَ ل سةر بيَذت و ل دوماهييَ ديَ بيَذتة وان هون ل هةظ ثيرؤزبن و تيَطدا ثير و كال بن و خوديَ مرازا هةوة بكةت و مةهرا وة هاتة برين. ئةركيَ طريَبةستا هاوسةرطيرييَ ذلايَ شيَخ حةسن هاتبوو دان، بةليَ نووكة طريَبةستا هاوسةرطيرييَ ل حكومةتيَ ل دادطةهيَ دئيَتة ئةنجامدان. \n\nفةرة رؤذا بوك و سونةتة\n\nزادةكي ضيَطة و بكة داوةتة\n\nئةو فةرزةكي شيَخيَ سونةتة\n\nدهؤل و زرنا:\n\nل طؤر طؤتنا: شيَخيَ حةسةن د جةلةويَ دا دايي دياركرن د خوازطينيان دا يان ل رؤذا داوةتيَ فةرة دهؤل و زرنا بيَنة ليَخستن و دةنط ظةدان وان نيشانا هندية مةهرِة برين ب دوماهيك هات و ل هةر داوةتةكيَ يان خوازطينيا، خةلكيَ طوندي و خزم و ليَزميَن بؤكيَ و زاظاي ليَ ئامادةدبن و هةموو ئيَكسةر شةهدةنة و طوه ل دةنطيَ دهؤل و زرناييَ بوية و ب حلاليا خوديَ هاتيية خواستن.\n\n بووك و زاظا:\n\nبووك ثةيظةكة سادةية ذ دوو ثةيظا ثيَكهاتيية بوو+ك = بووك ذيَ بوو ئيَك ذ ماليَ، زاظا ثةيظةكة سادةية زةلالة ذ دوو ثيَكهاتيية (زا+ظا=زاظا) رامان ذيَ زا ئانكو زيَدةبوون و ظا ئانكوو زيَدةبوو، وةسا دياردبت بؤ خةلكيَ طوندي و خزم و ليَزمان زاظا ديَ بتة خودان خيَزان و بةرِةظ زيَدةبونيَ ية.\n\nبرا زاظا (براييَ ئاخرِةتيَ):\n\nذ ئةدةبي دينيَ ئيَزدييان ل طؤر قةوليَ ( ئيَزي و مةدةهي) دةتة دياركرن و دبيَذت:\n\nزاظا و برا زاظا شةشن\n\nل ضؤنا خؤ د دل خؤشن\n\nنةعجيبة هند سثينة و هند رِةشن\n\n*   *   *\n\nب نيشانييَ بوية بوكة\n\nبؤ تة شةهدةنة برا زاظا و خةلك هةمووكة\n\nهةظدة عةمر نا ثضوكة\n\nوةسا ديارة زاظا و ثيَنض برا زاظا دبةنة شةش و هةكة براييَ ئاخرةتيَ هةبت ديَ بنة هةفت، و ل طؤر زانينا ظي قةوليَ براييَ ئاخرِةتيَ بةري زةواجيَ هةبت دروستة و هةكة نةبت هةر دورستة دظيَت ثشتي زةواجي بخؤ برايةكي ئاخرةتيَ (دوو ناظ) شيَخ يان ثير بطرت و ديَ بنة هةفت و ئةظ دنيا هةفت رؤذن و تيَنة دوو بارةكرن و هةفت ملياكةتن، لةوما جهيَ ئيَكي ييَ هيَلاي ديَ بيَذن زاظا و برا زاظا شةشن و هةر دةميَ برايةكي ئاخرةتيَ بخؤ بطريت ديَ بنة هةفت.\n\nزاظا ديَ ثيَنض هةظالان ب ناظيَ برايان بخؤ دةست نيشانكةت بؤ رؤذا داوةتيَ و هةر ثيَنض ديَ بنة برا زاظا و هةر ثيَنض ديَ براتييا زاظايي ثاريَزن ذ هةر تشتي ذ ثرس و سةوالا ذ طؤتنيَت ديوانيَ ذ خوارنيَ و ثيَشوازكرنا ميَظانا و ل هيَظاري ديَ زاظايي و ميَظانيَت وي بةنة مالا خؤ بؤ شيظيَ و تيَشتيَ.\n\nرؤذا بةري دةواتيَ:\n\nبةري نيظرو ذ رؤذا داوةتيَ خيَزانا زاظايي كةل و ثةليَن ثيَتظي بؤ داوةتيَ ذ خوارن و ظةخوارني و جلوبةركا حازردكةن، سةربرةكيَ سةرذيَ دكةن و طؤرانيبيَذ ستران و مؤزيكيَ دبيَذن و ديلان دهيَت طيَران ذ لاييَ خةلكيَ طوندي و ئةو كةسيَن هاتين داخوازكرن بؤ داوةتيَ كو شرينا دطةل خؤ دبةن بؤ مالا زاظايي، و ديَ بينن كور و كض ديلان و سةماييَ دكةن لبةر دةنطيَ دهؤل و زرناييَ ب كةيف و خؤشيي، هةروةسا جهةك تايبةت هاتيية دياركرن بؤ زةلاما بؤ ثيَشكيَش خوارن و ظةخوارنيَ دطةل طؤتنا ضيرؤك و داستانيَن كةظن يان طؤتنا سترانيَن فلكلؤريَ كو زاظا د ئةظيَ ديوانيَ دا ييَ روونشتي ية و دطةل براييَ وي ييَ ئاخرةتيَ ل دةستيَ راستي.\n\nهةروةسا ذن ئةوان دطةل ئافرةتيَن خةلكيَ طونديَ رادبن ب دروستكرن و ئامادةكرنا خوارنيَ و وةختيَ دةميَ خورانا نانيَ هيَظاري دهيَت، ديَ ستران و ديلان هيَنة راوةستاندن و ديَ خوارنا نانيَ هيَظاري ئيَتة ثيَشكيَش كرن و ثشتي هنطي ديَ قهوة ئيَتة دابةشكرن و ثاشي فيَقي ئيَتة دابةشكرن و ل دوماهييَ ديَ جةكيَ بيَهنا خؤظةدان. ثشتي بيَهنظةدانيَ ديَ دةست ب ذةنينا دهؤل و زرناييَ ئيَتة كرن و ديَ ديلان و سةما هيَتة طيَران ذلاييَ ئامادةبويانظة و دظيَ شةظيَ دا براييَ وي ييَ ئاخرةتيَ ديَ ل طةل وي بيت و ديَ فيَري ئةوان بنةما و ئةركيَن شةظا زاظايةتييَ كةت.\n\nشةظ خةنا: \n\nل هيَظارا دةواتيَ ثشتي رؤذئاظا ديَ ريَورةسميَن شةظ خةناييَ ذلاييَ مالا زاظايي ظة دهيَنة طيَران، د ئةظيَ ريَورةسميَ دا هظال و بنةمالا زاظايي رادبن ب خةنا كرنا دةست و تليَن بوك و زاظايي د ئةويَ شةظيَ دا دطةل طؤتنا ستران و ديلانيَ، ب مةرةما ثيَك هيَنانا ذيانا هةظذينيَ و ثيَك هينانا خيَزانةكيَ.\n\nرؤذ داوةتيَ:\n\nل ثيَش داوةتيَ ب دةه رؤذان ئةو مال ديَ كاريَ خؤ كةن و ديَ رؤذةكي دةست نيشانكةن بؤ داوةتيَ و ديَ هندةك ( ثةرؤيان-خةلاتان) ل كةس و كارو خؤشتظي و خزم و ليَزميَن خؤ ثارظةكةن و ديَ ئاطةهداركةن كوو رؤذا داوةتيَ ئامادةبن، مرؤظيَن وان مةعزومظانيَن وان ديَ ثيَكظة ضنة بةربووان و دةميَ دضنة مالا بووكيَ دظيَت ب رِةزا مالا بابيَ ويَ بت و ديَ بووك رابتة سةر ثيَيا و براييَ ويَ ديَ ب شةريتةكيَ سيَ جارا ثشتا ويَ طريَدةت و ديَ ظةكةت رامان ذيَ ( بوون، ذين، مرن) و  هةروةسا ديَ دةستوورييَ ذ بنةمالا خؤ خوازت و خؤ ئامادةكةت بؤ ظةطوهاستنيَ.\n\nهةروةسا ل رؤذا داوةتيَ زاظا ييَ ئامادةية بجيتة مالا خؤشتظيا خؤ (مالا بووكيَ)، ل ويَدةر ديَ خؤشتظيا وي ديَ ب ثياسيَ بةرةف مالا زاظايي ظة ضيت دطةل طؤتنا ديلان و سترانة و ذةنينا مؤزيكيَ و لدةميَ طةهشتن بؤ مالا زاظايي ديَ بخيَرهاتن و ثيَشوازيا وان هيَتةكرن، ئةو خةلكيَ ئامادة يان هندةك زةلاميَن ب تةمةن ديَ بؤ مامي كو دبيَذنيَ (ماميني) و بؤ خاليَ دبيَذنيَ (خاليني) ديَ هندةك ثارةي بؤ ئةوان طةنجيَن نةزةوجي وةردطرن يان طونديَ خؤشتظيا وي دبيَذنيَ ( ريَزاني) و ديَ قهويَ ثيَشكيَش كةن. هةورةسا ئةو ئافرةتيَن دطةل دايك و بابيَن وي ضؤين ديَ بيَهنةكيَ رؤنيَن خواريَ هةتا كةل و ثةليَن بووكيَ دهيَنة ظةطوهاستن كو ديَ طةا خؤ بن بؤ مالا ويَ يا نوو كوو ثيَك دهيَن ذ ( جةنتيَ جلوبةرطا، جلوبةرك، بالطي و هندةك دياري بؤ خيَزان و كةس و كاريَن مالا زاظايي).\n\nهةروةسا ئيَك ذ طةنجا بلطيَن بووكيَ دةبات كو ذلاييَ مالا بووكيَ ظة هاتبوونا ئامادةكرن و ديَ ثاريَزت (هلطريت) هةتا دطةهتة مالا زاظايي، ثاشي ديَ بووك خاترا خؤ ذ مالا دايك و بابيَن خؤ خوازت و ديَ ذ ماليَ هيَنة دةر، و لدةميَ ئةو دناظ ئةوان ئافرةتاندا ية ب هةموو جوانيَ و زيَريَن خؤظة و خوشكا ويَ دةستيَ ويَ ييَ راستي طرتيية و ئافرةتيَن دي ل دةستي ويَ ييَ ضةثي نة د نيظةكا هؤليَ دا و سترانا دبيَذن و شرينيا بةسةر سةريَ ويَ دا بلاظدكةن ضونكي ديَ ئةو ب ريَياكا ديَ ضت بؤ مالا ويَ يا نوو. هةروةسا ديَ براييَ ويَ سيَ جارا كةمةرا ويَ (ثشتينة) طريَدةت و ظةكةت ب ثارضة قوماشةكي بةريَ ذ ماليَ دةركةفيت.\n\nهةروةسا وةختيَ دطةهنة مالا زاظايي، ئيَك ذ ئافرةتا ديَ كةفتا ثيَشيا وان و ديَ زارؤكةكي نيَر ثيَشكيَش وان كةت يان ديَ كؤشا بووكيَ كةن، ديَ خوديَ كةرةميَ دطةل بكةت و زارؤكيَن وةكي ظان بدةتيَ و زاظا ديَ ضيتة سةرباني سةكنيت و براييَ وي ييَ ئاخرةتيَ ل دةستيَ وي ييَ راستي دطةل هندةك كةنجيَن دي كو ل هيظييا زاظايي نة لدةميَ بووك دضيتة دناظ مالا خؤ يا نوو دا دناظ ئةوان ئافرةتا دا دةربازدبيت كو شرينيا و ثارةيي بةسةر ويَ دا بلاظدكةن.\n\nدايك يان خوشكيَن زاظاي ديَ ( خيَلييَ) دةنة سةريَ بووكيَ و دةميَ دطةهنة مالا زاظاي هندةك كض ديَ ب دةستيَ بووكيَ طرن و ب تايبةت هةكة بووكيَ خوشكا ئاخرةتيَ هةبت ديَ ب دةستي طريت و ديَ بةن بةرِةظ ذؤرا ويَ، و ثيَش ئةوةي بضيَتة ذوورِةكةي ل ثيَش دةرييَ خاني ديَ راوةستيَن و ديَ شيَرثكةكي دةنة دةستيَ بووكي و خةلك و داوةتي ديَ ضكليَتة ل  سةر بووكيَ را هاظيَذن و ئةو بووك ديَ ويَ شيَرثكي تذي شرناهييَ و هندةك دراظيَ هةسني دةرضكا دةرييَ خاني دةت و ديَ شيَرثك شكيَت، نيشانا ب خيَرهاتنا ويَ ية ب خؤشي بؤ مالا ويَ يا نوو. \n\nثشتي هنكي بووك دضتة ذؤرا خؤ كو ثةردةك تيَدا هاتيية دروستكرن دبيَذنيَ (ثةريَ) ثةردةكة بةتانيةكا ثانة و هةر رةخةكي ويَ ب وةريسةكي هاتيية طريَدان  ب ديواري ظة داكو ببتة بةربةست، ئةظ ثةريية ذلاييَ براييَ ئاخرةتيَ ظة بؤ زاظايي هاتيية دانان، دا كو جهيَ بووكيَ ل ثشت ئةظيَ ثةرديَ بت و ديَ بووك ل ئةظي جهي روونيَت و ديَ بووك كةفتة د هوندريَ خاني  و ديَ ل بةر ثةرييَ سةكنت و ديَ سلاظيَ ليَ كةت و دايكا زاظايي ديَ بيَذتيَ: بووكا من روونيَ ديَ تة خةلاتكةم، ئةو بووك ديَ رونيَت و خةسوا ويَ ديَ وي خةلاتكةت ب طوستيلةكيَ يا زيَدةتر يان ل طؤر تاقةتا وان (طةلةك جارا ب ضارضة زيَرةكي، ثشتي هنكي ديَ بووك ل ثشت ثةرديَ روونت خواريَ).\n\nزاظا ديَ ل سةر بانيَ خاني سةكنيت هةتا بووك ل ذؤرا خؤ رودنيَت بووك دوو باليظكا ذ مال بابا خؤ تينيت و ديَ وان بلطيا بةن دةنة زاظاي و برازاظايان و ديَ بيَذنيَ: كةرمكةن وةرنة خوار ذ سةر باني و زاظا و دوَست و هةظال و يار و براييَن خؤ ديَ ئيَنة خوار و زاظا ديَ ضتة ديوانيَ و ديوان هةموو ديَ بيَذنيَ ب خيَرهاتي زاظا و ل ويَ ديوانيَ زاظا ثاشاية. وةختيَ زاظايي بظيَت بيَتة خوار ل سةرباني، ضةند طةنج ديَ ريَطرييَ ل زاظايي كةن بيَتة خواريَ هةتا داخوازيَن ئةوان طةنجا جيَ ب جيَ دكةن، ثشتي هنكي ديَ ريَكيَ ب زاظاييَ بدةن بيَتة خواريَ، ثاشي ديَ زاظايي بةنة بةر مةزارطةهيَ طوندي بؤ زيارةتبوونيَ و ثاشي ديَ هيَتة ظةطوهاستن بؤ مالا وي يا نوو.\n\nل دةسثيَكيَ رازينابن لسةر داخوازين ئةوان طةنجان، ديَ هندةك مناقشة و ململانيَ هيَتة كرن دناظبةرا واند، هةتا دوماهيي كو كةسةك ديَ هيَت كو ناظطيَرا وان بؤ ثيَكهينانا وان لسةر داخوازيا. ثشتي جيَ ب جيَ كرنا داخوازيا ذلاييَ زاظايي ظة ثاشي ديَ ريَ ب زاظاييَ  هيَتة دان بيَتة خواريَ ل سةر باني داكو بجيتة نك بووكيَ و ببيَتة زةمانةت بؤ ثشت راستكرنا داخوازيا، ثشتي هنطي ديَ زاظايي دناظ ئافرةتا را دةربازكةن و ديَ هيَتة ثاراستن ذلاييَ هةظال و براييَ وي ييَ ئاخرةتيَ ظة ئةويَن ل ديوانيَ روونشتين، ديَ دةست بة دابةشكرنا خوارنيَ و ظةخوارنيَ كةن بؤ ميَظانا كةن.\n\nد ئةويَ شةظيَ دا براييَ ئاخرةتيَ ديَ داخوازيَ ذ زاظايي كةت بضيَتة ذؤر نك بووكيَ. براييَ ئاخرةتيَ و هندةك هفاليَن زاظايي ديَ ل هيظييا زاظايي مينن ذ دةرظة هةتا زاظا خلاس دبت و دهيَتة ذ دةرظة، وةختيَ دهيَتة دةر: ديَ مؤضكةنة سةريَ وي و هةكة جواب و بةرسظا وان دا كو نيشانا هنديَ ية كو زاظا ويَ ضؤية نك بووكيَ و ئةركيَ خؤ ييَ زاظايةتييَ ويَ ب جه ئينايي، ثشتي هنطي ديَ ئاهنط هيَتة طيَران ذلاييَ كةس و كاريَن زاظايي ظة و دوماهيك رؤذا وي يا زاظايةتيَ دهيَتة راطةهاندن، ثشتي هنطي سةريَ وي ماض دكةن و دايكا زاظايي دطةل هندةك ئافرةتا ديَ ذؤرا بووكيَ ذبؤ هنديَ ضاظدريَريا ئةويَ مريشكا سؤركري بكةن بؤ زاظايي و براييَ ويَ ييَ ئاخرةتيَ و هفاليَن وي. هةروةسا ديَ ضيرؤك هيَنة طؤتن ذلاييَ ئةوان ذنكيَن دطةل ويَ د خؤرفىَ دا ( بووك ديَ ئةويَ مريشكا سؤركري و نانةكي تايبةت دبيَذني سةوك دي نك خؤ هيَليت هةتا ثيَشكيَشي وان بكةت وةختي بووك و زاظا خلاس دبن).\n\nرؤذا ثشتي داوةتيَ:\n\nرؤذا ثشتي داوةتيَ ديَ هظال و دؤستيَن زاظايي ديَ سةرةدانا وي كةن ب مةرةما ثيرؤزباهي و خوارنيَ ديَ ثيَشكيَشي وان كةن وةك رؤذ بةري هنكي بؤ وةختيَ نيظرؤ و ثاشي بؤ جاريَ دوويَ بؤ نانيَ هيَظاري، هةر ئيَك ذ دايك و باب و براييَ زاظايي ديَ ل نك زاظايي روونيَنة خوار. خةلك ديَ ثارةي بسةر واندا دابةشكةن وةك دياريا داوةتيَ و زاظايةتييَ. هةروةسا ديَ بووك و زاظا رابن ب كرنا فرةكا ديلانيَ دطةل طؤتنا سترانا ذلاييَ سترانبيَذي ظة و ثاشي ديَ زظرنة جهيَ خؤ ثشي ديَ شاهي و داوةت بةردةوام بيت.\n\nهةروةسا خةلكيَ ذ دةرظةري طوندي ديَ خاترا خؤ زاظايي و خيَزانا وي خوازن ئةويَن ئامادةبوون ل داوةتيَ دظيَت بزظرن بؤ مالا خؤ و ثيرؤزبيا زاظايي دكةن دطةل ثيَشكيَشرنا هندةك ثارةيي بؤ زاظايي يان هندةك كةل و ثةليَن ثيَتظي بؤ ناظ مالا وان. هةورةسا سةرؤكيَن خيزانيَن طوندي بةردةوان دبن ل بةشداريكرنا داوةتيَ دا. ب ظي شيَوةيي ريَورسميَن داوةتي ب دوماهيك دهيَن كو بؤ ماوةييَ سيَ رؤذ بةردةوان دين. هةروةسا رؤذ ثشتي رؤذا شةظا زاظايةتييَ ديَ دايكا زاظايي ضةند ذنكيَن ب تةمةن ييَن طونديَ داخوازكةت ذ بؤ هنديَ بيَبينن وةك بةلطة كو بووكا وان يا ثاكيَزة بوو، ثاشي هةر ئافرةتةك ديَ هندةك ثارةيي دانيَتة سةر ئةوي قوماشي (دةستكيَشي) و ديَ ثيرؤزباهييا بووكيَ كةن.\n\nروو سثيتيا بووك و زاظا:\n\nرؤذا دووييَ يا زةواجي دبيَذنيَ روو سثيتيا بووك و زاظاي، هةكة زاظاي ل هيَظارا عةول ضؤ عةدةتي دنياييَ و سةربلند زظري ديَ رؤذا دووييَ زادةكي و ترشكيَ ضيَ كةن و طازي حورمةتيَن دان عةمر ييَن دةردؤري مالا زاظاي كةن و ديَ نيشانا بوكريا بووكيَ و سةرفةرازيا زاظاي نيشا وان دةن و هةموو ديَ دوعايا بؤ بووكيَ و زاظاي كةن و ديَ بيَذن دروو سثينة و خوديَ مرازا وان بكةت.\n\nرِيَورِةسميَن رؤذا دانووكا:\n\nل رؤذا سيَيا بووكي: زاظا ديَ طوندي و خزم و ليَزميَن خؤ مةعزوومظانكةت بؤ ريَورسميَن باقلكا و راكرنا ثةريا بووكي، ديَ قازانةكا مةزن ذ دانووكا كةلينن ل طؤر ميَظانيَن خؤ، هةروةسا ئةو قازان هةفت تام تيَدة هةنة (باقل- نؤك - طةنم - ئاظ -خوي-روون -تيذاتي - بةهارات) و دةميَ دكةلن و ئامادةبن ديَ دةست ب ريَورةسمان كةن، بةليَ بؤ زانين ئةظ رِيَورِةسم ل رؤذا هةفتيَ دهاتنة طيَرِان و ضةندين سال و دةم دربازبوون و رؤذا هةفتيَ ثيَشظة ئينان و خستنة رؤذا ثيَنجيَ و هةتا ساليَن 1980 بؤ سالا 1990يَ ديسان ذ رؤذا ثيَنجي خستنة رؤذا سيييَ و هةتا نهؤ ئةو سيستةم ب جةدئيَت.\n\nل رؤذ سيَييَ خوشكيَت زاظاي و هندةك كةض ديَ ب دةستيَ بووكيَ طرن و بةنة سةر كانييا طوندي و دظيَت خيَليا سؤر ل سةر سةريَ بووكيَ بيت ذبةر خوداوةنديَ رؤذيَ و نابت ئةو بووك ل سةر ئاظيَن بضوك را دةربازبت هةتا هةفتيَ و نابت ل سةر ئاظيَن مةزن را دربازبت هةتا ضليَ.\n\nل سةر دةميَن كةظنار بووك دبرنة سةر كانيييَ و ثاشي طؤتن كاني ذ دةرظةي مالانة و ديَ بربانة سةر دةنيَ ئاظيَ ب جاي كانييَ ول ظي دةميَ نهؤ دةن ذي نةمان ديَ قازانةكة ئاظيَ داطرن و ل نيظا حةوشيَ يان ذي ل ناظ ليَنان طةهيَ دانيَن و ديَ بووكيَ بةنة سةر ويَ ئاظيَ.\n\nئةم ديَ زظرينة سةر دةميَ رِةسةن و كةظنار: دةميَ بووك دطةهشتة سةر كانيييَ سيَنيةكا بضووك ذ باقلك و نؤك و طةنميَ ديَ ل بةر بووكيَ طرن و بووك ديَ دةست هاظيَتة دةرزييَ و دةزي و هةفت باقلك و نؤ و طةنميَ ديَ ب دةزي ظةكةت و ئيَختة بن ئاخيَ ل رِةخا كانييا ئاظيَ و سيَ تاسيَن ئاظيَ ديَ ب سةردا رِةشينت، رامان ذيَ ئةينةتا بووكيَ ضاندن و ذيان و زيَدةبوونة، و ئةو كض هةموو ديَ هلهلينن و بووك ديَ سيَ تاسيَن ئاظيَ ب سةر وان كةضكان دة رِةشينت و ديَ بيَذيت: رؤذا تةذي بيَت و ديَ ضةبلا قوتن و بكيَظة ديَ ظةطةريَن مالا زاظاي و ديَ ثيَكظة وان باقلكان خؤن و طؤظةند و ديلانةكيَ ل حةوشيَ دا طريَدةن و ب هلةلاندن بؤ دةميَ دةمذميَرِةكيَ يان زيَدةتر.\n\nظةركرنا ثةريا بووكيَ:\n\nهةر د هةمان رؤذدة ل ثشتي نيظرؤ براييَ ئاخرةتيَ هةكة هةبت و هةكة نةبوو دظيَت شيَخةك يان ثيرةك يا مجيَوريَ وان ديَ ئامادةبن ل رؤذا زاظايي و ب ئامادةبوونا زاظايي و بوكيَ و بريَن زاظايي و ديسان ب هلهلاندن و ئةو كةسيَ دووناظ (شيَخ يان ثير) ديَ شاروخيَن ثةرييَ ذ ديواران ظةكةت و ئينتة خوار و وةرثيَضت و ديَ هندةك شرينيا (ضكليَتا) هلاظيَن و ئيَك ب ئيَك دةستيَ خؤ ل دةستيَ زاظاي و بووكيَ دةن و ثيرؤزباهييَ ليَ كةن.\n\nريَ ظةكرن:\n\nضةند رؤذا ثشتي رؤذا حةفتيَ، زاظا دطةل براييَ خؤ ييَ ئاخرةتيَ ديَ سةرةدانا مالا وان كةن و ويَدةر مينن بؤ شةظةكيَ بناظيَ ( ريَظةكرن) و خيَزانا بووكيَ ديَ دياريةكيَ ثيَشكيَشي براييَ ئاخرةتيَ ييَ زاظاي كةن. ثشتي ضةند رؤذا مالا بووكيَ ديَ سةرةدانا خيَزانا زاظايي كةن و ضةند مريشكيَن سؤركري دطةل خؤ بةن بؤ هنديَ دابةش بكةن بسةر كةس و كاريَن زاظايي دا ل ئةوي طوندي دطةل دابةشكرنا ضةند دياريا. ئةظ هةموو سةرةدانة دهيَنة كرن ب مةرةما بةهيَزكرنا ثةيوةنديَن وان  و حةذيَكرن و ظياني دناظبةرا هةردوو خيَزانا دا.\n\nرِيَورِةسميَن ريَ ظةكرنيَ ب ظي شيَوةييَ خواريَ دهيَنة ئةنجامدان:\n\n1- ل ثشتي داوةتيَ ب ضةند رؤذان زاظا و برا زاظا ديَ ضنا مالا بابيَ بووكيَ و ئةو مال ديَ ثيَشوازيةكا تايبةت ل وان كةت و قةدرِةكي ب مةحةبةت و ظيان ديَ دةنة زاظاييَ خؤ و ديَ نيَظرؤذيَ ليَ خؤن و ئةو مال ديَ زاظاييَ خؤ و برا و هةظاليَن دطةل ديَ خةلاتكةن و ل دووماهيييَ ديَ بيَذنيَ فلان رؤذيَ ئةم ميَظانيَن وةينة و بظيَ طؤتنيَ زاظا كةيف خؤش دبت.\n\n2- هةروةسا دايك و باب و خؤشك يان براييَين بووكيَ ديَ ضنا مالا كضا خؤ (بووكيَ) و بووك ب هةناسةكا تايبةت و رِةنطةكي رِةند و قةشةنط ديَ ثيَشوازيا مالا باتا خؤكةت و هةروةما عورف عادةتيَن دنياييَ ئةو مالا ديَ مال باتا بووكيَ خةلاتكةن و ديَ بيَذنة وان، ب ئاناهييا خوديَ ئةم فلان رؤذيَ ديَ كضا وة ئينينة ريَ ظةكرنيَ (زةيتكرني) دايكا بووكيَ ديَ بيَذيت: هوون بخيَر بيَن و ريَيا وةية ظةكريية.\n\n3- بووك و خةسوا خؤ و خؤشكيَن زاظاي ديَ ضنة مالا بابيَ بووكيَ و ديَ هندةك حةلاويَ و هندةك ضكليَتا و سةوكيَن ناني دطةل خؤ بةن و بووك ديَ هندةك حةلاويَ و ضكليَتا كةتة ناظ دوو سةوكيَن ناني و ديَ ل دةردؤر و جيرانيَت مالباتا خؤ طيَريت، لةوما طوند هةموو ديَ زانيت ئةظ بووك ية سةرفةرازة و ئةرك و رِيَورِةسميَن خؤ ب جةئينان.\n\nبةليَ بووك ئةنداميَن مالباتا خؤ هةمووات خةلات دكةت و هةروةسا رؤذا دزظرت ديسان ئةنداميَن مالباتا زاظاي ئةويَن دطةل وان دا دذين هةمووان خةلات دكةت و هيَض فةرق و جوداهييَ ناكةت دناظبةرا هةر دوو خيَزانا دة، هةروةسا رؤذا ئةو بووك ذ مال بابيَ ظةدطةريَت ديَ ديسان حةلاويَ و ضكليَتان ئينيت و ل جيرانيَت مالا خؤ و زاظاي بارظةكةت و ئةو طوند يان جيران ديَ ثيَ خؤشبن و ديسان ديَ بيَذن: ئةظيَ بووكيَ رِيَورِةسميَن خؤ ب جهئينان و خوديَ بكة ل سةر خيَريَ بيت، رامان ذ ريَ ظةكرنيَ زاظا ديَ ريَ بؤ خةسوا خؤ ظةكةت و خةسوا زاظاي ديَ ريَ بؤ كضا خؤ (بووكيَ) ظةكةت و بووك ديَ ريَ بؤ هةر دوو مالباتا ظةكةت و ديَ بنة خزميَن ئيَك.\n\nياسيَن زةواجيَ (هاوسةرطيري) دناظ ئيَزدياندا ثيَك دهيَن ذ:\n\n1- دناظ ئيَزدياندا ضوو سنور نةهاتينة دياركرن بؤ هذمارة ذن ئينانيَ لثيَ ئةوي باوةرييا ثةيرةو دكةن.\n\n2- قةدةغةية و طونةهة بؤ هةر ئيَزديةكي كو ذنا براييَ خؤ يان ذنا ماميَ خؤ بخؤ بينت، هةتا كو ثشتي مرنيَ ذي. هةروةسا طونةه و قةدةغةية كو شوو ب خةزووريَ خؤ بكةت ثشتي جدابوونيَ يان بةردانيَ يان مرنيَ يان هةتا كو د ذيانيَ دا بيت. هةروةسا زةواج دطةل كةس و كاريَن خؤ ثشتي مرنيَ نةهاتية ثيَشنيار كرن.\n\n3- هةروةسا جظاتا رؤحانيا ئيَزديان ل سالا 1929 تةمةنيَ هاوسةرطيريَ و زةواجيَ دياركرينة، كو ضيَنابيت ئةو كضيَن ذييَ وان دبن ثازدة سالييَ دا كيَمتر بيت و ريَط ناهيَتة دان بة ئةظيَ زةواجيَ.\n\n4- زةواج قةدةغةية د هةيظا نيسانيَ دا.\n\n5- زةواج دناظبةرا هةرسيَ ضينيَن ئاينيي دا ( شيَخ و ثيرو مريدا) قةغةدةية، دظيَت هةر كةسةكي ئيَزدي زةواجيَ دطةل ضينا خؤ بكةت، هةروةسا زةواج قةدةغةية دناظبةرا هةرسيَ بنةماليَن ( شةمساني و ئةدانيَ و قةتاني دا) كو تيَدا هةموو كةس ديَ زةواجيَ دطةل ضينا خؤ كةت و قةدةغةية دناظبةرا وان ضينا دا جؤتبوون ضيَبت.\n\n6- هةورةسا زنا كرن قةدةغةية و طونةهةكا طةلةك مةزنة.\n\n7- قةدةغةية زةواج بيَتة كرن دطةل كةسةكي كو ذ دينةكي دي بت يان نةييَ ئيَزدي بيت.\n\n8- تةلاق نةهاتيية ثيَشنيار كرن و ذيَك جودابوون طةلةك جارا دهيَتة روودان ذ ئةطةريَ ئاريشيَن شةرةفىَ و زنا كرنيَ. ئةو ئافرةتيَن دظيَت تةلاقيَ بدةن، دظيَت بةراتةكيَ بدةنيَ و بيَذت ( تو لمن هاتيية قةدةغةكرن، تو دايكا مني و تو خوشكا مني) و دباوةرييا ئيَزدياندا ذنك جودانابت ذ زةلاميَ خؤ ئةطةر ياسا و ريَنماييَن ئيَزدياتييَ ثيَشيَل  و دةرباز نةكربن.\n\n9- تةلاق وا دناظبةرا ذن و زةلاما دا هةي، هةكة زةلام بةراتةكيَ بدةتة دةستيَ ذنكا خؤ، ئةظة رامانا هنديَ ية كو دظيَت تة تةلاق بدةيي، هةروةسا ذنيَ ذي ماف ويَ هةيي داخوازا تةلاقيَ بكةت بةليَ د ئةوي وةختي دا ضو ماف بؤ ويَ ناكةظن، هةكة ذنكيَ طؤتة زةلاميَ خؤ تو شيَخ و ثيريَ مني ديَ تةلاقا وي كةظت. ثشتي جودابوونيَ هةكة ذنةكيَ ظييا شوو بكان دظيَت نيَزيكي ثيَنج هةيظا خؤ بطرت و ثاشي شوو كةت.\n\n.\"\n\n"
      },
      {
        "title": "5-6. مرن و ضارِةنظيسيَ طيانيَ (كراس طةورين  ",
        "content": "\n\n5-6-1. تيَطةها مرنيَ ل جةم ئيَزدييان:\n\nد باوةرييا ئيَزديياندا مرؤظ تؤظيَ مرنيَ ية و بجةئينانا فةرمانا خوديَ ية و طيان هةريَ زندي ية بتنيَ قالبيَ مرؤظي دهيَتة طوهؤرِين هةتا رؤذا قيامةتيَ و ئةو طيان سورا باتنيَ ية، ئانكو ثةيدابوونا ساخلةتيَ خوداييَ دطةل مرؤظيَ دة(حلوب اللاهوت بالناسوت) ئانكو سورا خوديَ دكةظتة بةر قالبيَ مرؤظي و ضارِةنظيسيَ طياني دوو حساب ل سةرن ئيَك لدةميَ طوهؤرِينا قالبيَ دئيَتة سزادان ل سةر  باشي و خرابييَ ئانكو خيَر و طونةهيَت وي، و يا دويَ حيسابا رؤذا قيامةتيَ. ئيَزدييان باوةري ب كراس طوهؤرِينيَ هةية و سييَ جه هةنة طيان سزايي ليَ وةردطرت (بةهشت و دؤزةخ و تارستان).\n\nئيَزديياتيييَ مينا ئؤليَن دى ييَن دةظةرىَ باوةري ب قةدةريَ، كاريَن باش، باوةري ب خودا هةنة، د ئةنجام دا كرينا بةهةشتيَ ية، بةروظاذي دوركةتنا خوَدي و ثةيداكرنا هةظال و شريكا ذيَرا، دي دوذةخ بيت بارا وي. ئيَزدييان باوةرِةكا تمام هةية هةكة رِؤذا مروظى هات ديَ مريت، زيَر و ماليَ دنيَ، خزم و ثلة فايدة ناكةن. لةوا داكوكييَ دكةن دظيَت مروظ يى باش بيت خودان باوةر بيت و قةنجيييَ بكةت. هةروةكي دظان سبةبةقيَن ئةدةبيياتا ئؤلا ئيَزدييادا دةتة دياركرن: \n\nقة ولي ئةو بةكري ئوَمةرا\n\nذ قةولي بابيَ خانيَ\n\nروحا رِةحماني نابت فاني\n\nقالبيَ طونةهكار ل ناظ ئاخا سار داني\n\nقةولي فرواري \n\nمةلك فةخرِةدين طوَت\n\nبرانو هون برايَن منن\n\nضو نةدار ل من نةطرن\n\nسةعي كةن ئةمي بمرن\n\n*   *   *\n\nرابة بابو تو رابة\n\nضارشةمبو رِؤذا ب حسابة\n\nشيَخ مةند ماية بيَ بابة\n\n*   *   *\n\nقةوليَ سةرِةمةرطيَ\n\nنةخوش بوم كةتمة ناف نظيني\n\nهاتنة سةر من ليَزميَت خوينيَ\n\nب زيَر و مال نا ئيَمة كرينيَ\n\n*   *   *\n\nكةرِةمكةن دةنط هلينن\n\nدوعا و تةلقينيَ ل سةر من بخوينن\n\nناظيَ ئيَزى و تاووس ملك ل سةر من بينن\n\nقةوليَ ضارشةمبيَ\n\nضارشةمبوو رِؤذةكة ثاكة\n\nهنجي فاريقة بوو ذماكة\n\nخالق هةمووا دى وةفاكة\n\nقةوليَ مسكينو ذاور\n\nبةني ئادةموو تو لظيَ دنيَ ميَظاني\n\nكةرِةكة دةرباز بكةي  ب ئةدةب و نةركاني\n\nهةر ديَ رِؤذةكيَ زظري ية بةردةستيَ خوداني\n\n*   *   *\n\nئةظ عةردة خانة\n\nمروف تيَدا بازرطانة\n\nهندةكا مالا خوَ بارطر\n\n هندةكا ذنوو دانة\n\n*   *   *\n\nبةني ئادةمو هةزار سالي تةمام كةي\n\nميراتييَ شةرقيَ هةتا ب شام بكةي\n\nدماهيكي هةر ديَ ذ كاسا مرنيَ تام كةي\n\n*   *   *\n\nبةني ئامادمو ل مالي دنيَ نةبة تةما\n\nزيرو ماليَ دنياييَ نةكة جةما\n\nدنيا بو ثيَغةمبةريَن خوديَ نةما\n\n*   *   *\n\nمةندو مةطري مةنال\n\nهيَسترا ذ ضاظا بمال\n\nفروارا خودي ئيَكة نابت بةتال\n\n*   *   *\n\nمةندوَ مةطري حةقيَ تةية\n\nحزن و طري بيَ فايدةية\n\nطور و كفن مالامة ية\n\nقةوليَ رِؤذةكيَ سةفةر بوم\n\nطةلي برا ل دنى نةبن تةما\n\nزيَرو مال نةكةن جةما\n\nئةظ دنياية بو ثيَغةمبةريَن خوديَ نةما\n\n*   *   *\n\nكانيَ على كانيَ عيمان\n\nكانيَ نةبي سةري ختمان\n\nهون دخوشبن، ئةوشك نةمان\n\n*   *   *\n\nكانيَ عيساييَ قةديم\n\nكا موسا كةليم\n\nئةوشك ضونة حزرِةتا مةلكي كةريم\n\n*   *   *\n\nكانيَ سليَمان ثيَغةمبةر\n\nكانيَ بةلقيسا ب زيَري زةر\n\nئةوشك ضونة ناظ ئاخ و بةر\n\n*   *   *\n\nكانيَ على، كانى عمةر\n\nكانيَ نةبي ئةسحابة لبةر\n\nئةوشك ضونة ناظ ئاخيَ و بةري\n\n*   *   *\n\nكاني عةمةر، كانيَ عةلي\n\nكانىَ نةبييَت ئةسحابة لة بةري\n\nئةوشك ضونة ناف ئاخيَ و بةري\n\nقةوليَ فروارا مووسا \n\nدةريَ تربيَ ييَ زةرِة\n\nسةر سنطي مووسا راخستن بوون ئاخ و بةرِة\n\nمووسا طوَ مرن هةقة و طوَر فةرة\n\n*   *   *\n\nموسا كليمضي يةكي ضي ية\n\nئةوي رِؤذيَ نوت و نةه كليمة ل طةل خوديَ ية\n\nئةوذي ضو ناظ ئاخي ية\n\nقةولي مةرسوما جةبيَرِة  \n\nمرن هةية بيَ دةرمانة\n\nمةرسوم دانيَ ذ عةزمانة\n\nديَ بيَ خنيَ كي لةشي و جانة\n\n*   *   *\n\nهةقىَ مريا خيَر و رِةحمة\n\nكفن و شوشتن و طوَر خةمة\n\nو قةول و بةيتا و هةموو دةمة\n\n*   *   *\n\nسيَ رِؤذا هةتا بة هةفتة\n\nكومةكا ليَزم و فةرا ل بةرتة\n\nرِةحما ليَ وزادي ضيَكة ئةظة خيَر و خزمةتة\n\n*   *   *\n\nضارشةمبو رِؤذطا ضاكة\n\nهنجي فاريقة بوو ذماكة\n\nخالق دى هةمووا وةفاكة\n\n5-6-2. كراس كهؤرين:\n\nبيَ طومان د ئيَزدياتيي دا ضةمكةكي زوَر طرنطة و جه د ئيَزدياتيييَدا طرتي ية، د ئيَزديياتيييَدا ديار دبيت ثشتي دان و ستاندن دطةل روح دئيَنة كرن و ئةطةر خيَر و باشي ييَن وي ثتر بون؛ ئةو روح ديَ زو جارِةكا دي ظةطةريتةظة دنيايي، ليَ ئةطةر خرابي ييَن وي طةلةك بون، ئةو روح دى هيَتة سزادان ل طورةيي وان شاشي و خرابي ييَن كرين و ئةو روح ديَ طيروَبيت هةتا جارةكا دي بيَتة دنياييَ، د ظى جوَرى دا كةس خوة ناس دكةت و دزانيت بةري هينطي و جارا بةري ئةو ض كةس بو، ل كيذان سةردةمي و ل كيذان جهي و ضاوة ذيابو، هوسان روح دوبارة دبيت هةتا كو رِؤذا قيامةتي. ديسان نة مةرجة ئةو روح بكةفيتة دبةر بة دةنا مرؤظةكي دا، بةلكو ئةو ل سةر  كاري وي د دنيايي دا دمينيت، ذبةركو ئةطةر خرابي ييَن مةزن كربن دبيت بطةظيتة د بةر لةشيَ طيانةوةرِةكي دا. ذ وان طيانةوةران ذي، كوضك، بةراز و كةر و ...هتد. ئانكو وةكو سزا دا نةخوةشي ييَ ببينيت، ثشتي هينطيَ لةوانة ية جارِةكا دي بضيتة د بةر بةدةنا مروَفةكي دا، ذ خوة ئةطةر باشي هةبون؛ دي كةفتة دبةر لةشي مروظةكي دا ئانكو ل ظيَري مرؤظ ييَ ب نرخة و ذ تةظ زيندةوةريَن دى بايةخدارترِة: \n\nروحا رِةحماني\n\nنابت فاني\n\nهةرا ل بةر دةستيَت يةزداني\n\nئيَزدي وةسا باوةردكةن روحيَن خاس و بابضاك و قةولبيَذين وان ذ وان روحيَن باشن و هةر دساخن، دةما خاس و بابضاكةكي ئيَزدي دمرت، ئيَزدي نابيذن مر، بةلكو دبيَذن كراس طهؤري ذبةر كو باوةرييا وان دا لةش دحةلت، ليَ رؤح نامرت، و ئةو روحة هةطةر ية باش بت، دضتة دبةر بةدةنكة باش دة و ئةطةر يةخراب بت دضتة دبةر بةدةنكة خراب دة. هةروةسا ئةظ دوَنا و دونة د هذمارِةكا زوَر يا قةولان دا ديار دبيت، ب ريَيا قةولي ذي ئةم د زانين ئيَك روح كةتي ية د بةر قالب و لاشي هذمارِةكا زور يا كةساتي يان دا. ئةظ ضةندة دظان سةبةقةييَن لخواري دا ديار دبيت: ئةظ قةولة دةربارِةي كراس طوهؤرِينيَ ية:\n\nب عةلي را بووم، شةري كفاريَ\n\nب شيَخادي را بووم رِؤذا ل مغاريَ\n\nب سلتان ئيَزيد رابووم رِؤذا ل بةيت ل فاري\n\n*   *   *\n\nشيَخادي شيَخيَ عامة\n\nئؤسفةتيَت وي ذةبةري ئيسلامة\n\nقةدةم ظةطوهاست بوو ذ شامة\n\nهةروةكي هوون دزانن، ئيَزدي مرنيَ مينا داويا هةياتيَ نزانن، وان باوةري ب كراس طوهورينيَ هةية. بةدةن دمرِة، روح ظةدطوهويَزة بةدةنكة نوو. روهةكي ثاك و قةنج خوة دطةهينة بةدةنةكة ثاك، روهةكي كريَت و  قةنج دقولبة سةر روهيَ ئينسانةكي بيَهوش. دةميَ كةسةكةي ئيَزدي دمريت: ئيَزدي نابيَذن فلان كةس مر بةلكو دبيَذن عةمري خودي كر، يان كراس طهوَري.\n\n ثةيظا كراس طهوَري: ئيَكسةر لةش و طياني ذيَك جودا دكةت، ئانكو طيان قةت نامرت هةري زيَندي بةلي كراسي دطهوَرت ذبةر ظي طيانداري دضتة دبةر طياندارةكي دي دا، نة مةرجة طيانداري دي مرؤف بت يان دةوار و دةرندة، ل سةر كار و عةمةليَت وي دمينت، هةكة دباش بن دي طيانيَ وي ضتة دبةر بابضاكة كي دا، هةكة د بةد و خراب بن، ديَ ضتة دبةر تولةيكةكي يان دورندةكي هاردا و ئازاريَ دكيَشت هةتا جارةكا دي ئيَزي ليَ خوش دبت و طيانيَ وي بةزظرينتة دبةر مروظةكي دا. مرن د باوةرييا ئيَزديياندا يا بنبرة و هةموو طيانةوةرا بخؤةظة دطرت وةكو د قةوليَ مسكينؤ ذارؤ دا هاتي:\n\nئةف عةرد خانة\n\nعةظد و بةشة ر بازرطانة\n\nهنةكا مالا خوبار كر\n\nهنةكا ذنوو دانة\n\n*   *   *\n\nبن عادةمو هةزار سالي تةمام كةي\n\nميرياتي ي ل شةرق هةتا بةشام كةي\n\nدمايكيَ هةردي ذكاسا مرنيَ تام كةي\n\nئانكو ئيَزدي هندي بذيت و هندي ثلةييَن بلند وةرطرت، ل داوييَ هةر ديَ ضتة بةر دلؤظانيا خوديَ و ثشتا خوة دةتة ذيان و هةموو ثلة و ثايا و ل راوةستطةها مرنيَ ديَ راوةستيت.\n\nئةريَ ضما مروظ دمرن؟ فيلوسوفيا ئيَزدييان وةها بةرسفا ظيَ ثسياري ددت. خودي مرن ثةيداكرية ذبةر طةلةك ئةطةر و هوكارا (مرن نة سزادانا مروَظانة، ئانكو مرن هةقة).\n\n1- مرن بوَ هةموو كةسا و ل هةموو دةما ب بيَ هيَض جياوازيةك هةية ئةظة ذي رِةنطة وةكهةفيةكة دناظ مروظاندا.\n\nهةذار و ذير\n\nمير و ييَ لبةر شير\n\nهةموو ديَ ذ كاسا مرني تامكةن\n\n۲- دا كو مروظ خودي ذبيرنةكةت و ل خوَ بايي نةبت (غرور) و مةزناتي وي نةطرت:\n\nخدر ثشتة ضي ستيفارِة\n\nتحق دنيا سووكة و بازارِة\n\nيي بيَذت ئةز دىَ بكةوريا وى كرت و ئينتة خوارِة\n\n 3- مرن ئةردي خودي ثاك و ثاقذ و بذوين دكةت:\n\nبنيادةموَ تو هةزار ساليَ ل دني بي\n\nب زير و زةوةر و ماليَ دني يييَ خنيَ بي\n\nهةر رِؤذةكي ديَ ميَظانيَ بن ئةردي خوديَ بي\n\nرِةنطة طةلةك هوكارين ديذي هةبن مينا ئةطةر هاتوو مرن نةبت ببوَرينا سال و زةمانا ضوو جه ل ئةردي خودي نامينت و ئةرد ئيَدي مروَظان هةورا دطرت و ...هتد.\n\n5-6-3. باوةرييا ئيَزدييان ب بةهشت و دؤزةهيَ:\n\nئيَزدييان باوةري ب بةهشت و دؤذيَ هةية. بةهشت جهيَ طيانيَن ثاك و بيَ طونةهة و دؤذ بؤ طيانيَن خراب و طوننةهكارة. د قةوليَن ئيَزدياندا هاتيية ئةو طيانيَن خيَر و طونةهيَن وان وةكهةظ بن جهيَ وان تاريستان و دوومانة ئةظةذي خالةكة طرنطة ئيَزدييان ئاماذة ثيَداي و هيَض ئايينةكي دي ئةظ ضةندة نةداية خؤياكرن.\n\nد باوةرييا ئيَزدياندا وةختيَ كةسةك مريت طيانيَ وي هةرييَ ساغة، ضاخي ئيَكي كراس طهوَري، طيانيَ وي هةر ل ويَ رِؤذيَ دبةنة طةليييَ لالش و هيَشتا ل ثراسةلاتي تيَنة ثيَشييَ.  هةكة كار و عةمةليَت وي دباش بن، ب دةف و شباب هوَري دضنة ثيَشيي بة هلهلاندن و دةف و شبابا و تاوا بغوريَ دئيننة جظاتيَ ل (سووكا مةعريفةتى) ل طةليييَ لالش هةكة كار و عةمةليَت وي نةد باش بن، زةبيَني بة طورز و دةمبووشا ليَ ددةن و هاوار هاوارا وي ية د ئيننة جظاتي. لويَدةر شيَخ و ثير و مةرِةبي و يار و بريَت ئاخرِةتى لىَ خرفة دبن، هةكة ي باش بوو خوَ ليَ دكةنة خودان، هةكة يي خراب بوو، دليَ خةلكيَ ئيشاندبت ريَيا خوَدي شكاندبت كةس ذ وان خوليَ ناكةتة خودان و خيَر و طونهيَت وي د تةرازوويَ دكةن و دكيَشن ئاشكراية هةكة خيَر ذ طونها بتربوون ئةظة خوديَ ل طةل كر جهيَ وي بةهشتة، هةكة خيَر و طونة هنجى ئيَك بوون جهيَ وي تاريستانة و هةكة طونةه بتر بوون ئاطري دوذي و سيلا مةنجةليقيَ و طةليييَ مار و دوثشكا و زةبيَني ضاظةريَني ويَنة، هةر وةكي د تيَكستا قةولي سةرِةمةرطي و قةولي مسكينو ذارو دا ضاك خوَيا دبت، كةوا بوو يا فةر دنيا دي ية مروَظ ريَيا خوديَ بةرنةدةت خوظا وي ذ دلي خوَ نةكةت نة مال نة ثس لويَ دنيَ ظةطةريا مروَظيَ ناكةت.\n\nل طورةيي باوةرا ئيَزديياتيييَ دةميَ مروَظةكي دمريت، هينطي ئةو دو فريشتة (عزرائيل و جبرائيل) دهيَن روحي ذ لةشي دئيننة دةر دبةنة ثةرستطةها لالش و ل سةر بةريَ سووكا مةعريفةتي داتينن و ب ئامادةبونا شيَخ، ثير، مةرِةبي و برايي ئاخرِةتيَ و خودانيَ وي دادطةه دكةن. ثاشي دكةفتة بةر هةق و حسابي و ئةظ فريشتةية ديداران د طةل دكةن:\n\nدوو هاتنة سةر من ويَ دكةنة قيل و قالة\n\nئيَكي كةرِة و ئيَكي لالة\n\nويَ ذ من دثرسن حال و حةوالة\n\n*   *   *\n\nترسا منة ذييَ كةرِة\n\nدةمبووسي وي هةفتي بةرِة\n\nرِؤذيَ سي جارا تينة ب دياري منرِة\n\n*   *   *\n\nترسان منة ذييَ لالة\n\nهةفتي باتمان دةمبووس هةية ل بالة\n\nئةوى ل سةر روحا من بووية حةوالة\n\nروحيَن خراب دكةفنة بةر سزاداني و ئةو هةردو فريشتةية ب كةل و ثةليَن ئازاردانيَ وان ئازار ددةن:\n\nكول من دهلينت دةمبووسي\n\nوي ذيَ دضن برق و برووسي\n\nذ ترسا دا دل و هناظيَد من بيَكفة دنووسي\n\nل طورِةيي قةولان دو ريَ ذ بوَ ضارِةنظيسيَ روحين خراب هةنة ئيَك: ثشتي ئازاردان و وةرطرتنا سزاي دي ضنة بةهشتي و دي مينن هةتا خوديَ حةز بكةت جارةكا دى ب لةشةك دى بزظرنةظة، دو: دضنة نةوالا واوةيليَ ئانكو ظةطةراندنا وان روحان ذ بو دنيايي نينة و ثوض دبن و نامينن، يان ذي هةتا هةتايي دي د ئازار و نةخوةشيان دا بن:\n\nدي ب ضةنطلي وي طرن و هاظيَنة سةفا كافرانة\n\nهةتا هةتا هةر ئةوة جييَ وانة\n\nتايةكي دن ذ ئؤلداريَن ئيَزدييان هوسان شروظة دكةن كو ئةو كةسيَن خيَرين وان ذ طونةهيَن وان ثتربن ديَ ضنة بةهشتي و بةروظاذي ديَ ضنة دوَذيَ، ثشتي سزاييَ خو وةردطرن ديَ ثاك و ثاقذ و بذوين بن و ديَ دةركةظن ضنة بةهشتي و دي مينن هةتا خودي حةزبكةت جارِةكا دي بزظرنة سةر روويي دنيايي بكراسةكي دي. ل طورةيي باوةرييا ئيَزدييان ئةو بابةت و كاروكرياريَن دبنة ئةطةر روح ثيَ بضيتة نةوالا واوةيليَ، ئةنجامدانا ئيَك ذ فان كارين لخواري ية: دامانثيسي (زنا) كوشتنا ب ئينقةست و هلكرنا ئاطري دوبةرةكي ييَ (فتنة) ذ قةولي قةرِةفةرقان:\n\nجيئ لتاخرِةتي بوان ظةذاورتي\n\nتةنكة تونكة قترانة\n\nكلكيَت دوو ثشكانة و دةظيَت مارانة\n\nدهاظينة ناف سةفا كافر و بيَنيمانة\n\nهةتا ئةبةد ل ئابةدين ئةو جييَ وانة\n\nديسان د قةوليَن مةدا هاتيية:\n\nشيَخ و ثير و مةرِةبي و يار و براييَن ئاخرِةتي\n\nو هةر ثيَنج فةرزين حةقيقةتي\n\n\tبوَ مة دفةرن رِؤذا ئاخرِةتي\t\n\nليَ بةروظاذي ويَ ضةنديَ ئةطةر ئةو روح يي باش بيت؛ ئةو فريشتةية ويَ روحي نا ئازيَرن و سزا نادةن و ب رِةنطةكي ثر رِةحم خوة نيشا وي د دةن، قةولبَيذ ل سةر زاريَ وان فريشتة يان ديار دكةت ئةو هنارتي ييَن خوةدا ئةو ذ وان جوَرِة روحان را خيَر و هاريكارن:\n\nدوو هاتنة سةر من د رِةشن وةكى فةقير\n\nبسك د نةرمن وةكى حةرير\n\nظيَرا هةبوو نيشانا مير\n\n*   *   *\n\nبن ئادةموَ لةم ب خوَ خيَرين\n\nئةم رازداريَد جةبيَرين\n\nئةم خودانيَد خيَرا نا ئازيَرين\n\nلىَ ديسان خالةكا دي ذي د باوةرييا ئيزديياتيييَ دا هةية ذ بةهشت و دوَذهيَ يا جوداية، ئةو ذي دةميَ خيَر و طونةهيَن روحةكي د يةكسان بن هينطيَ جهيَ وان روحيَن وةسا تاري و دومانة.\n\nجيىَ ل ئاخرِةتىَ بؤرا ظةذوارتى\n\nتةنطة تونطة، قيرِة فترانة\n\nئانكو هةلبذارتنةكا ناظةكي ية، نةخوشييَ دبينيت، نة ذي طةلةك ئازاردانيَ دبينيت، بةلكو ديَ دناظ تاري ييَ دا بيت.\n\nهةروةسا ضونكي د ئيزديياتيييَدا ثشتي مرنا مروظي روح نامريت، روح بةر ب ضةند ئاراستةيان دضيت ئةو ذي: بةهشت و دوَذةه يان ذي دؤناودون (تناسخ الارواح)، د ئةظان ئاراستةيان دا دكةظيتة بةر دان و ستاندنان و ل سةر وان كاروباريَن وى ييَن د ذياني دا كرين دمينيت و ذنو ضارِةنفيَسيَ وي روحي هيَتة دياركرن:\n\n5-6-4. دادطةها رؤحي:\n\nبةهشت و دوذةه: ثشتي دان و ستاندن دطةل روح دهيَنة كرن، ئةطةر خيَر و باشي ييَن وي ثتر بون؛ دي ضيتة بةهشتيَ و د ناظ خوَشي ييَ دا ذيت يان ذي ديَ زو ب لةشةك دى ظةطةريتةظة دنياييَ:\n\nبرمة بوهشتا عنزةلي ية\n\nميَرطةك تيَدة ديتي ية\n\nئةو ميَرطة ية ب خوةشي و شاهي ية\n\nئةطةر خرابي ييَن وي ثتر بون، ئةو روح ديَ ضيتى جةهنةميَ و ديَ هيَـة ئازار دان و تؤثة ذ قةستا و بيَ مفاية. ثشتي ئازاردانيَ و وةرطرتنا سزاييَ خوة ذي دو ئاراستة درست دين، ئيَك: روح ثوج دبيت و نامينيت دو جارِةكا دى ب لةشةك دى ظةدطةريتةظة دنياييَ:\n\nجةهنةم هةية ية بيَ خوةشي ية\n\nشةوقةك تيَدا نة د ئيسي ية\n\nذ ظيَ بترِة و هندي دي ية\n\nل ويَ حةثسيَ نابت روَناهي\n\nضةند جةمةد هةية تيَرى ليَ ناكةظى\n\nتو توَبة بكي ذي ذيَ دةرناكةظي\n\nهةروةسا د قةولى شيَخادي شيَخى شارا\" تيورِةكا نوو نيشا مة د دةت كو \"دوَز\" و \"جةهنةم \" دوو تشتن: دوَذ و جةهنم جوتن\n\nب رِؤذي (۹۹) كةليم ل كةليَك د طوَتن\n\nئةوان طةلةك طونةهكار دناظ خوة دا د سوَتن\n\n5-6-5. ريَككةفتن دناظبةرا تيوةريا كراس كهوريني و رؤذا قيامةتيَ؟\n\nئيَزدي وةسا  باوةردكةن كو دوو رِؤذين حيسابي ويَن هةين، رِؤذا ئاخرةتيَ يا كو مروظ دمرت و كراسي دطهورت و طيان ل سةر  ثراسةلاتي دبورت و تيَتة دادطةهكرني ئةظة رِؤذا ئةزموونا ويَية، طةلةك جاران ثشتي دادطةهكرنيَ لةوانة ية بضتة دبةر لةشةكي ديدا ليَ بورين و شةفاعةت د ظىَ رِؤذيدا هةية.\n\n بةليَ رِؤذا قيامةتي ئةزموون و مةحةكا دوماهييَ ية و ضارِةنظيسيَ طياني ييَ هةروهةر (ابدي) دياردبت و دظيَ رِؤذيدا شةفاعةت نينة، قةولي قيامةتي ظيَ ضةندي باش ديار و خويا دكةت.\n\n5-6-6. قؤناغين ذيانا مروظي (ذ دايك بوونيَ هةتا مرنيَ):\n\nقةول ب جواني بةحسيَ ضيَبونا زاروَكي دكةن، هةر ذ كورثةليَ و هةتا ذ دايك دبيت. ثاشي دةميَ ب سةر لنطان دكةظيت، دبيتة طةنج، مةزن دبيت و ثاشي دمريت، ل دةستثيَكيَ بةحسا مالبضوكيَ ذنيَ دكةت و ب دةريايةكا تاري سالوخ دكةت، ديسان ديار دكةت كورثةلة نةه مةهان د مالثضوكي دا دمينيت و درست دبيت بي طومان ئة فةذي ئاماذةيةكا نوذداري و زانستي ية بةري سةدان سالان كوردان ب قةوليَن فةلسةفى باس كرية:\n\nبةحرا حةق وةتةني\n\nنةه مةها تيَ سةكني\n\nذ قودرِةتيَ مةكني\n\n*   *   *\n\nذ قودرِةتيَ كربوو تةمامة\n\nضي بةحرِةكة ب غةمامة\n\nبةن ئيَقسيريَ تة ئةز بووم غولامة\n\n*   *   *\n\nفكريم ل وىَ فكاريَ\n\nل مةرسوومىَ ل فرواريَ\n\nمن زؤر فاريقة كربوون ذ ويَ بةحري\n\nقةول ديار دكةت خوديَ مروظايةتي ذ ضونةيي درست كرية:\n\nبة ندةكي تةمة يي زةبوون\n\nتة ئةز دام ذ عةردةكي ئةبوون\n\nخيَر و شةر ل بن دةستي تة بوون\n\nثشتي خوديَ مروظي د دةت و ثشتي ضةند سالةكيَن كيَم، ئةو ل سةر  لنطان دكةظيت و ب ريَظةدضيت: \n\nل سةر قةدةما دطةريام\n\nروح هاتة دةست و ثيَ يام\n\nئيلةهيو ب تة دفريام\n\nئانكو بةحسىَ قوناغا زاروكايةتي يا مروظى دكةتن، ليَ د سةبةقةيةكا دي دا بةحسيَ طةنجايةتي يا مروَظ و دةميَ ذن ئيناني دكةت:\n\nضي لاوةكي سةرمةستة\n\nب سورا ميريَ خوَ ظةدوةستة\n\nباب مالي يةكيَ ذيَرا دخوةستة\n\nدةميَ مروظ دطةهيت و جوَتبونيَ دكةت و مةزن دبيت، ئيَدى ئيَش ليَ مشةدبن و بةر ب مرنيَ دضيت:\n\nنةخؤش بووم كةتمة ناظ نظينيَ\n\nهاتنة سةر من ليَزميَت خوونيَ\n\nب زيَر و مال نائيَمة كرينيَ\n\n*   *   *\n\nناظيَ تة يي دكرين\n\nساف و هةيبةتيَد تة فكرين\n\nوةعد هاتي ية رؤذةكيَ ئةم ديَ مرين.\n\nثشتي نةخوش دبيت و دكةفيتة دناظ نظينان دا و بي دة ستهةلات دبيت، روحستين دهيَتن دا روحيَ وي ب بةت:\n\nعزرائيلم بةري ب كةسكم\n\nهاوري شارا دضرسكم\n\nئةز نةهاتيمة ئوَبيَ ل كةس كةم\n\nئةز هاتيمة ظى قالبي ذ نةفةس كةم.\n\nقةول بةحسي وي دةمي دكةت دةميَ عزرائيل روح ذ قالبي دئينيتة دةريَ:\n\nسوري ل طةل روحيَ باس كر\n\nخوَ نةرم ذ دةست و ثيَ يا خلاس كر\n\nئةوي دار صاتيَ خودانيَ خوَل ويَدةر ناس كر\n\nثشتي روح ذبةر قالبيَ دهيَتة دةر، ئيَدي مروف دمريت، كةس و كاريَن وي شينيَ ذيَرا دكةن، قةول ديار دكةت مرن كاسةكا ئةزةلي ية و كةظنارِةية:\n\nل من دطرين ذن و ميرِة\n\nحزنةك دكةن شيران شيرِة\n\nئةفة بوو كاسا عةنزةل ذ ديَرِة\n\nقةول مروَظى هايدار دكةن نابيت مرنيَ ذبير بكةين و ئيَزدي مرني ب هةق دزانن. هةروةسا مروظيَ شيرةت دكةن بةري مرني و هيَذ مروَظ د ذياني دا ثيَدظي ية خيَران و باشي ييَ بكةن دا ل رِؤذا ئاخرِةتيَ روحيَ وي نةهيَتة ئازاردان و ضارةنفيَسيَ وي روحي نةبيتة دوَذةه، ضونكي هةر كةسةك بةرثرسة ذ وان تشتان ييَن د ذياني دا دكةت:\n\nهةرِة مرن نةكة ذ خةيال\n\nهةر كةسةكي تشتةك ل بال\n\nديَ بوَ وي تشتى بتة دةلال\n\n*   *   *\n\nنابت مرنيَ ذ خةيال كةن\n\nل وة فةرة خيَرا بكةن\n\nبةري وة ذ هيَرِة ببةن\n\nهندي مروظ بذيت و ضةند خودان دةستهةلات بيت؛ دي هةر رِؤذةكي مريت، هةروةسا قةول مروَظيَ هشيار دكةت ب ماليَ دنياييَ تةما نةبن، ضونكي هةر كةسةكي هةبيت ديَ مريت و هةتا دنيا ذ بو ثيَغةمبةران ذي نةماية:\n\nبةني ئادةم ل مالى فى دنيايي مةبة تةما\n\nنةظ زيَر و ماليَ طةلةك مةكة جةما\n\nدنيا بوَ رسوليَ خوديَ نةما\n\nرِؤذا ئاخرِةتيَ/ئاخر زةمان: د قةول دا ديار دبيت رِؤذا ئاخرِةتيَ ب رِؤذا مرنا هةر كةسةكي دهيَتة هذمارتن:\n\nعةسةي ئاخر زةمان هةية\n\nطافا هاتة سةر طيانيَ وة مجادةية\n\nئةو ئاخر زةمان بخوةية\n\n5-6-7. رِيَورِةسميَن ظةشارتنا مريا ل جةم ئيَزدييان:\n\nهندةك مروظ دمرن و هندةك ذ نو دذين، ئانكو ذيان د بةردةوامي يي داية، ب مرنا هةر كةسةكي ذيان ناراوةستيت، دةميَ كةسةك دمريت و هةتا وي بن ئاخ ذي دكةن، ضةند ريَورِةسمةك هةنة.\n\nشوشتنا مري:\n\nدةميَ مرؤظةك دضتة بةر دلؤظانيا خوديَ، بةري ببنة سةر شؤييَ، رؤذهلات و رؤذئاظا ديَ ديَذكةن ب مةرجةكي سةريَ وي لايييَ رؤذئاظبت و قةولبيَذةك لبةر سةريَ وي ديَ رونيَت و قةوليَ قيامةتيَ دي بريَزكةت، ثشتي بداوي هاتنا قةوليَ، تةرميَ مري ديَ بةنة سةرشؤييَ، ئةطةر ذ توخميَ نيَربت دظيَت ييَ سونةتكري بت ثاشي ديَ شؤن، ئةطةر نةييَ سونةتكري يت دظيَت سونةتكةن ذييَ وي مرؤظي هةر ضةندبت و ثاشي ديَ شؤن، و ئةطةر ئةو كةسيَ مري مةزنيَ مالا خوة بت دظيَت لةسةر دةرطةهيَ ماليَ ييَ مةزن بيَتة شوشتن.\n\nضاخيَ ئيَكي ئيَزدي بكةفتة بةر مرنيَ زوو - زوو طازي كةس و كار و شيَخ و ثير و براييَ وي ييَ ئاخرِةتيَ دكةن هةكة ذن بت يان ميَر، هةما مر دظيَت شيَخ و ثيَريَد وي يان ئيَك ذ هةردووا ل دةستثيَكيَ ديَ سةريَ ب ئاظا طةرم شوت و هةكة ذن بوو، شيَخا ويَ يان ثيرا ويَ بةخلمةتيَ رادبت. هةر مريةك بدةستيَ شيَخيَ خؤ تيَتة شوشتن و ثيريَ وي ئاظيَ ل لةشيَ وي دكةت، هةذيية بيَذين شيَخ دوو دةستطؤركا ذ كفنيَ مري دةستيَ خؤ دكةت دةميَ دشؤت.\n\nدنيا خانة و خان دنذي\n\nذبةر بةندا بووية تذي\n\nهندةك ويَت مرن و هنديَت دذي\n\n*   *   *\n\nنةز تازي كرم و هشتم\n\nل سةر ثووشةكي دانام و شوشتم\n\nئةز ب ئافا طةرم برشتم\n\nكظنكرن:\n\nثشتي تةرم تيَتى ثاك و تةميزكرن ديَ مري دةستةكي جلوبةرطيَن سثي و ثاقذ كةنة بةر و بةراتةكيَ ديَ ثرت ثرت كةن و كةنة دطوه و ضاظاندة. ثاشي قةرقةرِةي ذيَرا كةردكةن و ثيَسيرا قةرقةرِةي ظةدكةن و نابيت ثيَسير بيَتة دروتن، قةرقةرِةي دبةردكةن و ثاشي كظن دكةن، قةرِةقةرِة و طظن ذي هةر ديسا ذ جاويَ سثينة. ذنوو دبةنة طوَرستاني دا ظةشيَرن دظيَت شيَخ يان ثير ئةويَ طرهيَ يا قةرقةريَ سةريَ وي ل مال طريَداي، ضاخيَ كظن كري، ئةو بخوَ بةريَ مري بن ئاخ كةت وي طرهيَ ظةكةتةظة. ذنيَن ئيَزدييان دبةر رِيَورِةسميَن ئامادةكرنا جنازةي را سترانيَن شينيَ ييَن دلشةوات دبيَذن. نةخاسمة ئةطةر مري طةنج بيت:\n\nكفنيَ من دثيظة\n\nقةرقةرِة دوو طةز و نيفة\n\nمسكينو بن ئادةموَ هلوو ب ثيظة\n\n*   *   *\n\nبرمة ئاليي طوَرستاني\n\nل سةر ئاخا تربىَ دانى\n\nهند ويَت طرين بوَ في جواني\n\nذ روويَ في دنيَ دبوو فاني\n\nدارِةبةست:\n\nثشتي شوشتنا مري، طفنيَ وي د ثيظن و د ناظ دا دثيَضن، ل دةميَ مري تيَتة بحةد و سةدكرن ديَ دو داران و وةريسان د ئينن و داربةستي درست دكةن و ديَ تةرميَ وي دانيَنة سةرداربةستيَ، ئةويَ تةرميَ سةر دارِةبةستي ديَ سيَ جاران دارِةبةستي رادكةن و د دانن ئةردي و ثاشي ل سةر  مليَن خوة هلدطرن و دبةنة طورستاني دا بن ئاخ بكةن. ئةطةر قةوال ل وي جهي د ئامادةبن ديَ دةف و شبابا ليَخن و دثيَشيا مةوكبيَ جةنازةي دا ديَ مةشن تا كو دطةهنة كورستاني. ئةطةر قةوال ل وي جهي نة دئامادةن قةولبيذةك د ثيَشيا واندة ديَ مةشت و قةوليَ مسكينؤ ذارؤ ديَ بريَزكةت دطةل (هؤل هؤلا) زةلاما و هلهلاندنا ئافرِةتان تا كو طؤرستانيَ. هةروةسا قةولبيَذ ب تةكنيك و ب رِةنطةكي (دةمامك/ قناع) خوة د ثشت كةسايةتي يا مري دا ظةشارتي ية و لسة ر زاريش مري رويدانان ظةدطوهيَزيَت، دةميَ دبةنة طوَرستاني و طوَريَ وي دكوَلن:\n\nكؤلانا تربا مري:\n\nهةلبةت بةري تةرميَ مري ببنة طؤرستانيَ، مجيَوري طوندي ذي بةري هةمووكا دةريَ زةهماني ظةدكةت و سيَ تةظركال جهيَ طوَرا مري ددةت و ديَ تربيَ دةستنيشانكةن ذ رؤذهةلات بؤ رؤذئاظا و ثاشي طوندى سةد خوَزما وى ييَ خيَرا خوَ تيَ كةت و بكوَلت و خلمةتا مري بكةت. \n\nدةميَ تربىَ دكولن، دظيَت تربين ئيَزدييان ذ رِؤذهةلات بؤ رؤذناقًا بن، ئانكو لنطين مري ل كناريَ رِؤذهةلاتن و سةريَ وي ل كناريَ رِؤذئاظاية، هزرا ظىَ نةريتيَ دةربرينيَ ذ مروَظيَ و ذي ييَ وي دكةتن، كا ضةوا دةميَ ذدايك دبيت و هيَدى هيَدى مةزن دبيت و ذ ذييَ وي دضيت هةتا ثير دبيت و دمريت، رِؤذ ذي دةميَ ذ نو دةردكةظيت و هيَدي هيَدي دضيت و ئافا دبيت، هةر ذبةر ظيَ ضةنديَ ذي دةميَ كةسةكيَ ئيزدي دمريت دبيَذن: رِؤذا وي ئاظا بو: \n\nدةما دكولن تربة\n\nذ شةرق هةتا ب غةربة\n\nكةس نةما ظةنةخوار بوو ذ ئةو شةربة\n\nقةولبيَذ ذ ظر و ثيَدان ديسان خوة دكةتة د ثشت كةساتي يا مري دا و ثروَسيَسيَ هةمي ييَ ثيَنطاظ ثيَنطاظ ظةدطوهيَزيت بوَ نموونة: ل سةر زاري مري ديار دكةت دةمي تربا وي دكو لن و سةريَ وي دناظ دكةن، ئةو ذ دنيايي خةلاس دبيت، خاتري ذ مالا خوة و كةس و كاريَن خوة دخوازيت:\n\nتربا من تةمام كر\n\nسةري من دناظ كر\n\nمن ل مالا قةديم سلاظ كر\n\nبةرنا مري بؤ طؤرستانيَ و بن ئاخ كرن:\n\nئةويَن تةرمي د بةنة طؤرستانيَ سلاظيَ ل وان دكةن ئةويَن تربيَ دكؤلن ذي دبيَذنيَ: خوديَ دوعاييَ ل خلمةتا وة بكةت، ئةوذي ديَ بةرسظيَ دةن: وة بةهر د خلمةتيَ هةبت. و داربةستيَ ديَ دانيَنة سةر ئاخا تربيَ، طؤريَ ببةرا ديَ ئاظاكةن، تةرميَ مري سيَ جاران ديَ بلندكةن و دانيَن ذ نووكا ديَ داهيَلنة طؤريَ، فةرشيَ سةرِةمةرطيَ كو فةرشةكي ثانة ديَ دانيَنة راستا سةريَ وي، طرهيَيا سةريَ وي شيَخيَ وي يان ثير يان براييَ ئاخرِةتيَ، ديَ ظةكةت، سةريَ وي دزظرينت بؤ لاييَ راست، طؤر هةموو ديَ هيَتة فةرشكرن، مجيَور سيَ جاران ديَ هةرييَ كةت، تيك و دةرزيَن طؤري ديَ هةريكةت، ثاشي ديَ طازيكةت وةرنة خلمةتيَ، ئةو مرؤظيَن ل طورستانيَ د ئامادة هةموو ديَ ئيَن و ئاخيَ رادةنة سةر طؤريَ، دوو كيَلا، ئيَك ل لبةر سةريَ وي و ئيَك لبةر لنطيَن وي، ديَ ضكينن، هةذية بيَذم لنط ويَ ل لاييَ رؤذهةلات و سةر ويَ ل لاييَ رؤذئاظا.\n\nهةما بةري سةرسنطي دانانة سةر مري ديَ مجيَور بيَذتة سةرزهماني يا كةرِةمكةن طةلي جواميَرا: ئةو ديَ بيَذن: خودانيَ كةرِةميَ ي مجيَور تو كةرِةمكة فيَجا مجيَور د بةر شولي را قةولي سةرِةمةرطي، دبيَذت ئةظي قةولي بةس ل سةر  مري ل طورستانيَ دبيَذن ضيَ نابت ل ضوو جهيَت دي بيَتة طوتن دبيَذن: طونةهة ثةيظيَد قةولي د ئاسان و ئاشكرانة ضوو شروَكرن بوَرا نةظيَت: مروَظ دكةفنة بةدةنا ماكيَ و دبت، دليَ دايك و بابا ثيَ شاد دبت، مةزن دبت، كاباني يةكيَ ذيَرا ئينن، دبتة خودان مال و كاباني و زاروَك و ل دمايكيَ كارواني خو بار دكةتة دنيا حةق، دنيا دى، و دلىَ دايك و باب و خزم ليَزما طران و كوَظان دبت، ضاوا دشوَن كظنيَ دثيظن و بةلةز و بةز ذ مال دةردئيَخن و دبةنة زةهماني و ظةدشيرن و ثاشي دبتة ميَظانيَ مالا حةق و راستي يَ و قاسديَد خوديَ تةعالا تيَنة سةر و حةق و حسابيَ دطةل دكةن، دمينت ئةو و كرياريَد خؤ.\n\nهةتا مجيَور قةوليَ سةرِةمةرطي دببذت طوندي ذي طورا مري تذي ل سةر ئاخ دكةن و دوو كيَلا دادنين ذ نوو مجيَور تةرقيني ذي ل سةر  دخوونت.\n\nثشتي مري دكةنة د قةبري دا هندةك فةرشان د داننة سةر سينطيَ ويَ ، ثاشي ئاخ و بةران د ئاظيَنة سةر وان فةرشان و دو كيَليان ذيَرا درست دكةن:\n\nئيلةهيو مةلك ل عةرشة\n\nسةر سينطيَ من رادخيَن فةرشة\n\nئاخي دئيننة سةر من ب لةزة\n\nدوو كيَلا دادنين طؤت: ئةظة فةرزة\n\nثشتي تةمامكرنا طوريَ، قةولبيذ تةلقين و ياسينىَ ل سةر  دبيَذن و ناظيَ خوة دا و تاوسي مةلةك ل سةر  دئينن:\n\nكةرِةمكةن و دةنط هلينن\n\nتةرقيني و ياسينىَ ل سةر من بخوينن\n\nناظيَ خوديَ و تاووسي مةلةك ل سةر من بينن\n\nفةرة ذي بيَذم قةوليَ سةرِةمةرطيَ دطةل ظان ريَ و رِةسما تيَتة طؤتن. ثشتي بداوي هاتنا قةولي خةلكيَ ئامادة هةموو ديَ كيَلا بةر سةريَ مري زيارِةتيَ بن و طؤرستانيَ ديَ بجه هيَلن ثشتي د ضنة دةستيَ خودانيَ مري و ديَ قةستا ناظ مالا كةن. ثاشي هةموو تةظدا ذ زةهماني دةردكةظن و بةري بضنة ناظ طوندي، بضةكيَ ل وان دةرا روودنيَن ضونكو طونهةية بةوي دليَ شكةستي و كوظان ئيَكسةر بضنة ناظ مالا.\n\n هةما زةلام ذ زهةماني دةركةفتن ذ نوو ذن و كاباني ييَن طوندي و مالا مري تينة سةر تربا و دطرين و ذنةكا ديروكظان ديروكا دبيَذت هةتا بطرييَ كةلي دلَ خوَ دا دريَذن ذ نوو دزظرنة مال.\n\nرِيَورِةسميَن ثشتي ظةشارتنا مري:\n\nثشتي ذ طورستانيَ دزظرن كةس و كار و دؤست و طوندييَن مري هةر ئيَك جؤرِة شريناهيةكي ديَ بةتة مالا وان، مالا مري ذي سةربرِةكي رؤذا ئيَكيَ سةرذيَدكةت و زادةكي ضيَدكةن، دبيَذتة ظي زادي دطةل شريناهييَ ( زاديَ ثالطؤرك).\n\nئةويَ مري شووشتي، هيَظاري سيَ فتيلا ل وي جهى مرى لىَ شووشتي ديَ ظيَخت، ئيَكي ل جهيَ سةري و ئيَكي ل لنطا و ئيكي دناظبةرا هةردوواندا و تاكو هةفتا مري هةر هيَظار فتيل تينة ظيَخستن هةر رِؤذ زاد تيَتة ضيَكرن نيظرو و هيَظاري بةلي زادي مةزن يان رِؤذا سييَ يان ثيَنجي يان هةفتيَ تيَتة كرن.\n\nل هيَفاريَت وان رِؤذا هةر ذ رِؤذا مري دمرت و هةتا هةفتا وي رادبت هةرو طوندي و خزم و كةس و كار دئينة مالا مري و هيَفارا قةول و قةسيدة و بةيتا دبيَذن - هيَظارا شةمبووي نةبت كةس ويَ هيَظاري ناضتة مالا مري ذ خزم و كةس و كاريَت وي ثيَظةتر.\n\n هةر شةظ قةولبيَذةك قةولةكي دبيَذت و شروظة دكةت ثشتي بداوي هاتنا قةولي ثاشيظيَ ددةن، ثاشيَظ ذي سينيكةكا زاديية و طوشتي ل سةر  دادنينة بةر قةولبيذي، هةروةسان شريناهيية كو دادنيَنة بةر هةموو ئامادةبوويا، دبيَذنة زادي ثاشيظيَ ثاشيقا باثيري مقداد. ل رِؤذا هةفتيَ تازي بداوي تيَت هةذيية بيَذم ل رِؤذا شةمبووييَ  ل جةم  ئيَزدييان هيَض ريَ و رِةسمين مة طوتين ناهينة كرن.\n\nئةو قةول و بةيتيَن مجيَور ل مالا مري دبيَذت بةهرا بتر ناوةروَكى وان ئةوة كو لناظ دليَ وان بدةت و خةم و كوَظانيَت وان كيَم كةت و بَهنا وان فراكةت و هوسا دياركةت كو ئةظة ريَيا مة هةمووانة و كةس نينة نةمرت و دظيَت مروَف بة حوكميَ خوديَ تةعالا رازي بت.\n\nئةو قةوليَن كو ل مالا مريا دهيَنة طؤتن، ئةوذي قةولي مووسا ثيَغةمبةرِة ل وان مالا دبيَذن هةكة جواميرِةك مر و كومةكا زاروكيَن ساظا بة ثشت خوظة هيَلا و كةسةكي هوسا نةبت سةروطوها ليَ بكةت، فيَجا دبيَذن خوديَ كةسيَ بي كةساية سةري خوديَ داي ديَ رزقي وي ذي دةت. \n\nد ئيَزديياتيييَ دا خيَرا ضلا مري:\n\nضل رِؤذكا مري ذي  ل جةم ئيَزديان هةية بةس نة مةرجة ضل روَذ تمام بن، ئةم دبيَذين ثشتي تمام بوونا سيه رِؤذان هةر رِؤذةكا ضل رِؤذك بيَتةكرن دروستة. بوَ ضل رِؤذكيَ ذي سةربر تيَنة سةرذيكرن و زاد تيَتة ضيَكرن فةرة ذي بيَذم سةربر (قورباني) د هةر رِؤذةكا بيَنة سةرذيكرن د بةهيا مرياندا دظيَت كت بن. ل ضلي ذي ديسان قةول تيَنة طوتن و ثاشيظ تيَتة دان د ماوي سالةكيدا بةردةوام تيَشت و شيظيَن مري تيَنة دان ذلاييَ خودانيَ مريظة، هةرو ددةنة مالةكي ذ طوندي، ئةو مالة ذي ئامان و كةل و ثةلين وان ييَن زادى ظالا نازظرينن بةري تةواو بوونا سالةكي سالا مري تيَتة كرن، هةر بئاوايي هةفتا مري، ضلا مري، زاد تيَتة ضيَكرن سةربر تيَنة سةرذيَكرن، ثاشيظ تيَتة دان، ل طةلةك جةذنا كض و ئافرِةت دضنة طورستانا بوَ مرييَن خوَ دطرين و زادي دطةل خوَ دبةن و ل ويَدةر بخيرا مرييَن خووي زادي ددةنة خةلكي و ب تايبةتي خةلكي بةلةنطاز.\n\nد ئيَزديياتيييَ دا خيَرا سةريَ سالا مري:\n\nدئيَزديياتيييَ دا خالق خوديَية و مةخلوق تؤظيَ مرنيَ ية، دةميَ ئيَزديةك هةرتة بةر دلؤظانيا خوديَ ب حةد و سةد و رِيَورِةسم تيَتة رِةوانةكرن بؤ مةزةلا مةزن ئةو ذي تربة (قةبرِة) و بؤ هةفت رؤذا خزم و ليَزم و طوندي و جينار بسةرظة دضن و هةر وةسا هندةك سةر مةها ضيَدكةن و هندةك ضليَ ضيَدكةن و هةموو خيَرِة بؤ روحا وي مري هةتا رؤذا ساليَ و ثشتي ساليَ ئةو خيَرا بيَتة كرن بؤ ماليَ ية و ل طؤر بيروباوةريَن ئيَزديياتيييَ خيَرا مري هةتا ساليَ ية ب حسيَبة و طةلةكة سةر سالا مري يازدة هةيظ دةربازبن و بيَتة كرن و هةكة رؤذةك ذ ساليَ يةكيَمبة ئةم دبيَذين ييَ تةمام خوديَية.\n\nضلا مري هةكة سيهـ رؤذ دةربازبت ديَ رؤذا ديَ بتة سيهـ و ئيَك و خودانيَ مري دةست ب ضيَكرنا خيَرا ضليَ بكةت دورستة ل ثشتي سيهـ رؤذ دةربازبت و هةكة بةري سيهيَ بت ديَ بتة حسيَبا هةيظيَ لةوما دظيَت ذ هةيظيَ دةربازبت ديَ بتة حسابا ضليَ. \n\nسةر سالا مري يةفةرة يازدة هةيظ تةمام بن، هندةك ب هةفت هةيظا يان ب نةهـ هةيظان ديَ ساليَ ضيَكةن ئةو هنطي بلا بزانن دةميَ ناظيَ ساليَ ل سةر بينن و خيَرا وي مري ضيَكةن ئةو رؤذا دوماهييَ ية و ئةو مري ديَ دةربازي هةق و حسابا ئاخرِةتيَ بت.  ذ ئةدةبيَ دينيَ  ئيَزدييان دبيَذت: \n\nئةز برمة مالةكا ويَرانة\n\nئاخ ئينا سةر من ب بيَرانة\n\nئةز خلاسكرم ذ غيرِةت و خيَرانة .\n\nهةر كةسيَ ب ساغي بخؤ خيَر و خيَرات كربن طةلةكة بؤ وي و دةميَ د مرت ئةو هةو دكارت خيَر و خيَراتة بكةت لةوما وةك باوةرييا ئيزديناسييَ هةتا رؤذا زاديَ سةر ساليَ بؤرا بدةن ئةو خيَرِة هةرِة تالييَ ية بؤ مري. \n\nرامان ذ ظيَ شرؤظيَ هون لةزيَ ل سالا مري نةكةن و بةهرا وي ذ ماليَ قوتنةكةن و ئةو خيَرا هون ل هةفت مةها يان نةهـ مةها بدةن ئةويَ خيَريَ ثشتظة ببةن و بلا بتة يازدة هةيظ و زيَدةتر ديَ بتر خيَر ل روحا مرييَ وة طةريَت. ذ ئةدةبيَ دينيَ ئيَزدييان دبيَذت: \n\nئيَزدينةمير وة دةنط هلتيني\n\nئةو كيية خيَر و خيَراتة مرييا دطةهيني\n\nئةو سلتان ئيَزيية ل دةرييَ كانيا سثي دمؤريني .\n\nهةر كةسيَ ئاظةك يان نانةك و هةر خيَرِةكة بناظيَ مرييَ خؤ دابت ل جةم سلتان ئيَزي تيَتة مؤركرن و بؤرا خيَرةكة مةزنة و  ذ ئةدةبيَ دينيَ ئيَزدييان دبيَذت : \n\nسلتان ئيَزي ب خؤ ثةدشاية\n\nهةزار و ئيَك ناظ ل خؤ داناية\n\nبةليَ ناظيَ مةزن هةر خوداية \n\nئيَزدي ثووتةيةكا زيَدة بة مرييَن خوَ دةكةن مادةم طيان نامرت، خوَ هةتا جةذنةكا هةي دبيَذني د جةذنا بيَلندي (بيَن هلدىَ) بيَهنا مرييَن وان ل وان ددةت هةر سال بة دوو ئينييا ثشتي رِؤذييَت ئيَزي. ل ظى هلكةفتيَ بوَ مريا نانةكي دثيَذن دبيَذني (صةوك) و بخيَرا مرييَن خوَ ل مالا دطيَرينن، طراري دكةن و خيَرا مرييَن خوَ ددةنة هةذارا و دبةنة سةر طورستانا ذي و بةهرا ريَطري ذبير ناكةن، نةكو ل وى دنىَ ئيَك بكةفتة دريَكا زاديَ وان دا. ظيَجا ضاظيَ وي ذي د شكينن و بةهرا وي د دةنيَ، دبيَذن: ئةويَ صةوك و زادي ذ مرييَن خؤرا نةشينت، مرييَن وي وةكي بةلنطاز و زةبوونا ضاظيَ وان ديَ ل زاديَ مرييَن خةلكيَ بتن ئانكو ل دنيايا دي ذي خوارنيَ دخوَن و لةفزةتا هةي.\n\nهندةك ذ قةول و بةيت و دوعا و تيَكستيَن ديني ئةويَن دهيَنة طوتن ل تازييَن ئيَزدييان:\n\n1- قةوليَ قيامةتيَ: بةري مري بن ئاخ كةن دظيا قةوليَ قيامةتيَ ل سةر بيَذن ئةظجا ض لمال بت يانذي ل طؤرستانيَ. \n\n2- قةوليَ سةرِةمةرطيَ:  ل سةر  طؤريَ (دةميَ مري بن ئاخ كةن) تيَتة طؤتن. \n\n3- دوعايا سةر طيانيَ مري: ئةظ دوعايا ل طؤرستانيَ و ل مالا مري ل هةموو رؤذيَن تازييَ تيَتة طؤتن. \n\n4- قةوليَ مسكينؤ ذارؤ: ئةظ قةولة ل هيَظاريَن هةموو رؤذيَن تازييَ تيَتة طؤتن.\n\n5- قةوليَ مووسا ثيَغةمبةر: ئةظ قةولة ل مالا مري تيَـتة طؤتن.\n\n6- بةيتا جندي: ئةظ بةيتا بةريَ رؤذ ب هةليَت ل مالا مري بةيتا جندي تيَتة طؤتن.\n\n7- دوعايا زادي: ئةظ دوعايةى تيَـتة طؤتن هةر رؤذةكا زاد بؤ خيَرا مريا بيَتة كرن ثشتي ذ خوارنيَ ب دوماهي تيَن.\n\n8- قةوليَ خودانيَ ماليَ: قةوليَ خودانيَ ماليَ ل مالا مري دبيَذن.\n\n9- قةوليَ فرواريَ: ئةظ قةولة دةميَ بابيَ شيَخ (ئيختياريَ مةرطةهيَ) دضتة بةر دلؤظانيا خوديَ تيَتة طؤتن و دبيَذنيَ ( قةوليَ فروار مةلةك فةخرِةدين).\n\n10- هندةك ذ وان ديرؤك و غةريبي و لاظذ و سترانيَن  شيني دهيَنة طؤتن ل تازيا:\n\nطةلةك ديروك و غةريبي و سترانين شيني دناظ كةلتوري ئيَزديياندا هةنة، ضةند نموونة ذي ئيناينة و دقى ثةرتوكيَدا بةلاظكرينة. دايكا كاميران (ئةيران حةمةد يوسف) ذ طونديَ ربيَبيان كومةلطةها خانكي سةر ب قةزا سيَميَلي ظة و ذيي وي دطةهتة (60) سالان هةردةم غةريبيا (سترانين شينيَ) ل سةر مريان دبيَذت وةك خزمةتةك بوَ ديروك و فولكور و كةلة ثووري كوردي ييَ رِةسةن ئةفين لخواري ضةند دةقيَن فان سترانا و ديروَك و غةريبانة كوذ زار دةظيَ دةيكا كاميران هاتينة توماركرينة.\n\n1- ئةو كةسيَ دضتة بةر دلوظانيا خودي و كراسي دطهؤرت ئةطةر ييَ طةنج و لاوبت دىَ ديروكا زاظا زاظا ذيَرا بيَذن و فةلورينن؟\n\nنيروَكة مةها سىَ ية ويَلييَ من زاظا\n\n ثةريا بووكا ية ل رىَ ية ويَليىَ من زاظا \n\nزاظا تيَت ناطةهتييَة ويَلييَ من زافا\n\n*   *   *\n\nئيروَكة مةها ضارِة ويَلييَ من زاظا\n\n ثةريا بووكا وال دارِة ويَلييَ من زاظا \n\nزاظا ييَ بريندارِة ويََلييَ من زاظا\n\nبووكة شةرمةزارِة ويَليىَ من زاظا\n\n*   *   *\n\nنيروَكة مةها شةشة ويَلييَ من زاظا\n\nثةريا بووكا ية برِةشة ويَلييَ من زاظا \n\nدلي خوشكا نةي خوةشة ويَلييَ من زاظا\n\n*   *   *\n\nهةي بينن زاظا بينن ويَليىَ من زاظا \n\nل سةر  قةمارا دةينن ويَليىَ من زاظا\n\nدا هةظال تيَر ببينن ويَليىَ من زاظا\n\n*   *   *\n\nهةي لا بووكيَ ثةثووكيَ ويَلييَ من زاظا\n\n خةنا لدةستا و نةينووكىَ ويَلييَ من زاظا\n\n فوجا زاظا ضوولةركووكى ويَليىَ من زاظا\n\nخوةلي ضوو سةريَ بووكيَ ويَلييَ من زاظا\n\n*   *   *\n\nهةي لا بووكيَ نة بخيَريَ ويلييَ من زاظا \n\nشارا رِةش كر بةر ويَرىَ ويَليىَ من زاظا\n\nزاظا ذي نةبوو تيَرىَ ويَليىَ من زاظا\n\n*   *   *\n\nكوَنيَ رِةشي مةزنة ويَليىَ من زاظا\n\n ظةطرتن ل سةر و بنة ويَليىَ من زاظا\n\nخوةلي ل خويشكا مةزنة ويَليىَ من زاظا\n\n*   *   *\n\nكونيَ رِةشي بضووكة ويَلييَ من زاظا\n\n ظةطرتن ل سةر يَ سووكا ويَلييَ من زاظا\n\nخوةلي ضوو سةريَ بووكا ويَليىَ من زاظا\n\n*   *   *\n\nخانييَ ل ثالا طري ويَلييَ من زافا \n\nشةظ دزا نةقةب كرى ويَلييَ من زاظا \n\nخيَليا بووكا وا برى ويَليىَ من زاظا \n\nعةشير وا شةرمين كرى ويَليىَ من زاظا\n\n*   *   *\n\nهةي بينن بينن بينن، زاظايي بينن بينن ويَلييَ من زاظا\n\nل سةر قةمارا دةينن ويَلييَ من زاظا\n\nدا خوشك تيَر ببينن ويَليىَ من زاظا\n\n*   *   *\n\nمالا زاظيَ ل قوبلةتي ويَليىَ من زاظا\n\nبرينا زاظيَ لسةبةتيَ ويَلييَ من زاظا\n\n شين كةتة بةر داوةتيَ ويَلييَ من زاظا\n\n2- ئةظ ديروَكة ل سةر طةنج و لاوا تيَتة طوَتن: \n\nهةضييَ ذ خووني هاوارِة لمن\n\nوةرنة شينيَ هاوارِة لمن\n\nشينة طرانة هاوارِة لمن\n\nل سةر  زةيانة هاوار لمن\n\nل سةر  طونديانة هاوار لمن\n\nل مال خالانة هاوار لمن\n\n*   *   *\n\nشةرِةكة هلكةت هاوار لمن\n\nل ناظ طوندكةت هاوار لمن \n\nخةموَ بناظ كةت هاوار لمن\n\nبرنو ظيَكةت هاوار لمن\n\n*   *   *\n\nترسا من ذ مارا ماريَ رِةشة\n\nييَ بكةفتة ئاخا زةهمانا بدةردانا و فةرشة\n\nئيمانة تة بروَ ويذ وانكين قةيتاني، دةستيَن سةعةتا\n\nتلييَن طوستيلا هةر دوو ضاظيَن رِةشة\n\n*   *   *\n\nترسا من ذ مارا ماري بةر زة رِة\n\nيي بكةظتة ئاخا زةهمانا قةبيل قةبيل بدةراني دةرِة \n\nئيمانةتيَ تة بةذنيَن بلند بةذنيَن ترطالا، سةري جةمةدانيا\n\n ئيَت وةكي بابيَ حكمت، ئيمانةتيَ تةكيَلةكيَن وةروةرا\n\n*   *   *\n\nترسا من ذمارا ماريَ ثيرِة\n\nئىَ بكةفتج ذاخا زجهمانا قةبيل قةبيلة\n\nئيَ ل سةر  جنازيَ خوَر نابسةكنة، ل سةر  هةستيا بكةت تةكبيرا\n\n*   *   *\n\nترسا من ذ مارا ماريَ ثريَزيَ\n\nئيَ بكةفتة زةهمانيَ مةميَ شظان وان تربيَن ريَزيَ\n\n ل سةر جةنازيَ خةلكيَ بةركةفتيَ بسةكنة بكةتة تةوريَزيَ\n\n*   *   *\n\nترسا من ذ مارا ماريَ زراظة\n\nبكةفتة ئاخا زةهمانا طاظ بطةظا\n\nئيمانةتيَ تةمارو، ئيَ وةكو بابيَ هةظين بابيَ شيَخ شاموَ\n\nخرانةكة طوَزةكي، نيظا ضاظا\n\nسةبةت: سنط\n\nزةيان: كوَمة تاكي ويَ (زةي)ة ئانكو كةس و كاريَن مري.\n\n3- خوشكيَن برا\n\nخوشكين برا دبيَذن برينداروَ مةنالة\n\nخوَزي ل سةريَ شةرا سةكني بامة منيَ دةستةكي خوة ذوان\n\nبريندارا رِة كربا بالطي و بةرثالة\n\nمن زانيبا داخوازيا كوشتي و بريندارا ضي ية ؟ \n\nنزانم نة زاروكين و ان ييَن هوورن، نةذنيَن جوان و جهيَلن\n\nنة داخوازا وان تاسةكة ئاظا جةمدي و سارِة\n\n*   *   *\n\nهافينة دونيا هيَلة هيَلة\n\nفةرشيَن ل سةر  سنطيَن كابانييَن مالا وةكو دايكا حةمةد دشوَرن مينا سيَلة\n\nوةختيَ زةيا بةريَ خودانة ماليَن بابا نزانن طلي و طازندا بكةن ذ كيرِة\n\nهيَلة ميَلة : طةرم \n\nزةيا: خوشكيَن برانة\n\n4- خةزالي\n\nدارا شيَخ سماييليَ عةنزةلي ل طةليي شيَخادي و الدوَرِة \n\nوىَ لى دخوونن شالوول و بلبل و سظوَرِة\n\nمرن هةقة بةس يا جوانا ضقا جوَرِة\n\n*   *   *\n\nبلا خوشكيَن برا، دايكيَن خوَرتا نةكةن حسابا \n\nكيَرِةكة وا ددةستي ئةمين جبراييل دا وةكو ييَن قةسابا\n\nهةطةر ذ عةزمانيَ ذوَري هاتنة خواريَ ويَ ببةن مؤمنا\n\nنةكو ثيس و خرابا\n\n*   *   *\n\nخةزاليَ ذ دليَ منرا برِةك ماليَن مشةختا \n\nدانيبوون طونديَ ربيَبيي سال و زةمان وةختا\n\nمن دطوتة بابيَ حكمت ئاقليَ من ذ مرنا تة را نةدةمة و نة هيَوانة و نة وةختة\n\n*   *   *\n\nخةزاليَ ذ دليَ منرا خةزالةكة توَريَ\n\nمن دطوَتة بابي لاوك هةكة توو ضووية نيجيَرا تو نةسةكني دناظ \n\nبةينا دروونا جةهان و طةنمان و سيسنا و بةيبونا و كةركووريَ\n\n بلال ضوو جوانكيَن جهيَل مة مرن ليَ نةطةرييَت هندا نةبت\n\nمةخةليَ ويَ طهوَريَ\n\n*   *   *\n\nخةزالي خةزالةكة لمن تما\n\nتوو تي نةسةكنة نيَظ بةينا دروونيَن جةهان و طةنمان\n\n خوزي ئةز ل بالطي سةريَ بابيَ حكمةت رونشتبامة نزانم ليَ\n\nكةتية شيرِة ياني رمة\n\n*   *   *\n\nخةزاليَ من دي بةرف و بارانيَ ليَكر\n\nخقشيَن غةزالي بةري خوة دانة ضيايي كوردا كاركيَن بابيَ هةظينيَ\n\nساظانة شوَثيَ خوة لي ضيَكر\n\nخوَزي وةختي ميريَ مرنيَ ل بالطي سةريَ بابيَ حكمت رونشتي\n\nمن زانيبا شيرِةتيَن زاروكيَن خوةييَن هوورل كيَكر\n\n*   *   *\n\nمن ديت ضاظا ضاظ قياس كر\n\nمن ديت وةردةكا مالك شةوتي بةحرا خاتووني بضةنط\n\nو باسكيَن خوة خلاس كر\n\nعةجيَبا كةسي نةديتي من جلكيَن بابيَ نووريَ ل شيَخ و ثيرا ناسكر\n\n*   *   *\n\nذ حةلةبي ويَظة شامة\n\nمن دطوتة بابي هةظينيَ هةي كولا خوشكا خوة بووبوَ تة ضاوا زاني\n\nشكليَ خوة باظيَية بةر جامة\n\n*   *   *\n\nظان شةركةرا ذ شةري دليَ من حةرشاند\n\nمةرتال سوَرا مةرتاليَن خوة بخوونيَ نةقشاند\n\nمن دطوتة بابي نووريَ تة ضما لاشميَ خوة ذ وي شةريَ طران نةهيَظشاند\n\n*   *   *\n\nباييَ خةربيَ تيَت بخاران و لةزا\n\nبلال ضلو و ضياييَ كوردا نةدة خرانةكة قورمان و رِةزا \n\nبلا ليَ نةدا ل ئاخيَ زةهمانا بلا خرانةكة ثشتيَن رِةختان و قةزا\n\n*   *   *\n\nزةهماني مةميَ شفظن بلندة ويَ ل هةوا\n\nذي دقريان جوَتيَ كةظ و كةوا\n\nبلا ئيت وةكو بابيَ نووري رانةكن بلا ذ خوةرِة بكةن تيَشة خةوا\n\n*   *   * \n\nزةهمانوَ توَ ضةندي زةنزةلي\n\nدةرطةظانوَ تو ذ منرا ظةكة ظي دةري\n\nنةزل بالطي سةري ديا حةمةد رونشتم ل ئاخيَ زةهمانا وا\n\nبووية ناخ و خوةلي\n\nخوشكا شةموَ دبيَذت ئةز تةيرم تةيريَ هافينيَ\n\nخوزي ئةز ببامة ثلةكة دةرمانيَ دختورا ل خةستا حاجي\n\nعمران من خو هاظيَتبا دةريَ ويَ برينيَ\n\nخةكيمو وةرِة ذ هةدةمة بينيَ هةمي دةرمان و ملحمة\n\n*   *   *\n\nخوشكيَن برا دبيَذن براكيَ مني بتنيَ من طةراندي تاري تاري دنيَ\n\nمن خلاس نة كر ذبةر ميراتا مرنيَ\n\n*   *   *\n\nخوشكيَن برا دبيَذن رِؤذا مةلبةر ئاظا\n\nثةزي مالا باظيَ مةية طرتة سةر دةلاظا\n\nبرينيَن بريندارا كةظتن سة ر هناظا\n\nنزانم ذ برينيَن وان تيَتة خوونة ياني ئاظا\n\n*   *   *\n\nرِؤذا مة ل دةقيَ نيروَ\n\nثةزيَ مالا باظيَ مة طرتة سةر ئاظ طيروَ\n\nبرينيَن بريندارا كةظتنة سيَريوَ\n\n*   *   *\n\nرِؤذا مة ل ضةميَ بةستيا\n\nثةزيَ مالا باظيَ من طرتة سةر خوةستيا\n\nبرينيَ بريندارا كةظتنة هةستيا\n\n5- هةكة ذنةكة جهيَل زةلاميَ ويَ نةمينت ئةظ ل سةر تيَتة طوتن:\n\nلاندكا تةزو و كةظتة نيظا ماليَ\n\nباقيَذا سةر لاندكا سةر ويَ ماليَ\n\nهةكة مال لاندك ليَ، خوديَ نةكرن بلا باظيَن سةر مالا خاليَ\n\n*   *   *\n\nسيَوي ضةند د خرابن\n\nهةكةر لبةر ديوارا مةلسين شك نابن رابن\n\nض خوزيا منة وان سيَويابت دييا بابيَ هةبت ذ خوة ثيَ شابت\n\n*   *   *\n\nسيَوى د دينن\n\nهةكة لبةر ديوارا سةكني بن شك نابن روينن\n\nهةكة سيَوي كوركن بلا دارو طوَثالا ددةستا كةن بةرخكيَن وان ظةهةوينن\n\nهةكة سيَوي كةضكن بلا بيَذنة ذنماما لاندكين ساظا ددةستاكةن\n\nدابةهذينن\n\n*   *   *\n\nمن دطوَتة باظيَ حكمةت ئةز ديَ ذ دليَ خوةرا هةرمة زوَزانا \n\nبلا تابووتا بابيَ حكمةت ضيَكةن ذ بةلطيَن دارا ذ داريَ كةزوانا \n\nبلا تابووتا نةهاظيَذنة سةر ضوو ترومبيَلا، باظيَنة سةر مليَ ثسمام و\n\nدؤتماما\n\n*   *   *\n\nئةزي هةرمة موسليَ\n\nبلا تابووتا باظيَ هةظينيَ ضيَكةن ذ بةلطيَن دار طوليَ\n\nئةزي بيَذم بلا تابووتا بابيَ هةظينيَ ية فرِةهبت دا ضةمبليَ وي تيَ هليَ\n\n*   *   *\n\nئةزيَ ضمة مووسليَ ذ مووسلي و ويَظة\n\nبلا تابووتا باظيَ حكمةت ضيَكةن ذ داريَ خوَخان و سيَظا \n\nوةختيَ ئةز لبالطي سةريَ باظيَ حكمةت رونشتم خةتكا سمبيَلا\n\nنةطرتبوو سةريَ ليَظا\n\n*   *   *\n\nئةزيَ ضمة موسلا شةوتي يا فةراتيَ كةرِة\n\nبلا تابووتا دايكا حةمةد ضيَكةن ذ بةلطيَن دارا تةرِة\n\nدا وةختيَ ئةم ببن ئاخا زةهان دةري تابووتيَ ذ هةظ هةرِة\n\n6- ئةظ ديروَكة ل سةر  مرييَن بناظ و بانط و خودانين كوَضك و ديوانا تيَتة طوتن:\n\nبابيَ شاموَ برا رِؤذا مة هةلاتي بوَستةك و ضار رما \n\nبلا بةريَ ظيَ رِؤذي نةكةظة كوضك و ثيَلا و خانيي َبابيَ شاموَ\n\nنالييَ مةسينيَ قةهويَ و طومطوما\n\n*   *   *\n\nخانا من خانيَ ئةزيَ خو باظيَمة مشك و ماريَن طوَرا\n\nهةكة كةتنة طوَرخانا بلا خرانةكةن مليَن كورك و عةبا\n\n*   *   *\n\nدة من ديت ميريَ شيَخا هاتة دوبانيَ\n\nخةلاتيَ ماقوول و مال خوةييَن مالا و خةلكي بةركةتي دانيَ\n\n كوركيَ حةسةني مصتوَ بابي خيَر و بابيَ سةليم مابوو ل مووسلا\n\nشةوتي ل سةر  دكانيَ\n\n*   *   *\n\nبلا نةهاتبا بارانيَن ثيَلي يا\n\nبلا ليَ نةكربا ل سةر  ضلو ضيا جهيَ كوردا\n\nتةر نةكربان جلكيَن كوشتي و شةركةر و ثيَشمةرطةها \n\nبلا لي نةكربا ل ثارزوونيَ دييا حةمةد ثارزوونيَ شةنطة بيَرييا\n\n*   *   *\n\nئةز ديَ ضمة مووسلا شةوتي ل سةري سووكا\n\nئةزيَ بكرم ترطاليَ خةلكيَ زاظا خةملا بووكا\n\nئةزيَ بيَذم بلا ترطاليَ عةمةريَ دةرويشي يي دريَذبت دابيَتة حةديَ\n\nنةينووكا\n\n*   *   *\n\nطةرما هافيني ضةندا طةرمة\n\nخوشكيَن برا دبيَذن برانوَ هةكة مة زانيبا تو و ديَ هةري \n\nئةز ديَ ضووبامة مووسلا شةوتي و من ديَ كفنيَ باظيَ لياس\n\nضيَكربا ذ كتانة كي نةرمة\n\n*   *   *\n\nطةرما هافيني ضةندا طةرمة\n\nخوشكيَن برا هةكة زانيبا برايي ضوويية ديَ كراسةك ذ خوةرِة\n\nضيَكربانة ذ دةويل و ضةرمة\n\n*   *   *\n\nخوشكيَن برا دبيَذن ئةم دكن و ناكن ثشتي برا ئةم نادةبرن \n\nو هندي ئةم نفرا ل خوةدكين ئةم نامرن\n\nثشتي برا كراسةكي دينا ئيَكي عةظدالا ديَ وةرطرن\n\n*   *   *\n\nخوشكيَن برا دبيَذن ئاظا مةزن طةه فراتة\n\nو مة نة كةلةكة نة طةميية ضةنطيَن خوشكا شكةستينة ديَ ضاوا بيَنة باتة\n\n*   *   *\n\nخوزى من زانيا ل ئاخيَن زةهمانا تربين خةريبا ل كينة\n\nل زةهماني غةزيَ طابارا ل ئاليييَ خةربينة\n\nدة خوَزى من زانيبا ل رِؤذيَن عةيدان ضما تربيَن خةريبا دبيَ خوةيينة\n\n*   *   *\n\nتربيَن جوان و جهيَلا كةتنة زةهمانا ئاليييَ قةريَجوَ \n\nزفستانا دسار و جةمدينة، هاظينا دنياية طةرمة ثشتي بابيَ\n\nنةعمان ئاقلي من بوية مةخةليَ كوريَ كورمينجوَ\n\nئةزيَ بيَذمة عةشيرا باظيَ غازي هةرنة ئاخا زةهمان خوة ذوي\n\nخةلكيَ بةركةتيرا بلا بكةنة سيبةر و سيَنجو\n\nدةويل: كةظل-جلد.\n\n كورمينجو: كورمانجو \n\nسيَنجوَ: كةبروَك\n\nئةز دبيَذم عةمري من ئةز ديَ زاظايي بكةمة زاظا\n\nبلا نةينة سةر ضوو ئاظ و دةلاظا\n\nبلا ليَ نةدةت ديندارا شيَشم نةزةرا هةردوو ضاظا\n\n*   *   *\n\nمن دطوَت قولنطوَ قولنطي دةشتا مووشيَ\n\nتوو ل سةر  ماليَن خةويبادا نةكةي هيَريشي \n\nتو و خراب نةكةي وي لاندكا ساظا وي داريَ دةرطوشيَ\n\n*   *   *\n\nقولنطوَ قولطةكي مني وةكري\n\nقولنط هاتو د سةر ماليَت مةدا بهوري\n\nئةظ قولنطةي وةية وةكو ذنكا كةزةب ليَ شةوتي\n\nبرايي وي لبةر مري\n\n*   *   *\n\nضيا دبلندن ريَ ويَ دبةررا\n\nكوضةري بابيَ نةعمان كاريَ خوة كر هةرتة زوَزانيَت ذوَري ذ خوةرا\n\nخوَزي ئةم ضووبانة وةكي تةيري ب رِةظيَ خوةرا\n\n*   *   *\n\nمن ديت بارانةك هات ذ هوودا\n\nناظيَت بارانيَ ليَكر ذبةريَ طوندي هةتا رِةخت لةودا\n\nهةضيا دشا شرين كري، زةمان ضةندي خرابة\n\nهةموو ضوو ب روودا\n\n*   *   *\n\nخالةتا خةليل دطو هةي بابيَ منوَ جةردةظان ضوونة جةرديَ \n\nضةك و سيلاحيَن بابيَ هةظينيَ ضةند دطرانن د بةروَكيَ كورداندا\n\nكةفتن سةر باقيَ زةندي\n\n*   *   *\n\nمن دطوَ هةللة و سةد جاري لمن هةللة \n\nبلا بسةر مةدا نةهاتبانة ساليَن خةلان و جةلا \n\nخؤزي زاروَكيَن ديا حةمةد نةدهووروطران بان\n\nدا ضوو جارا دستوَيي دا نةبانة بةلا\n\n*   *   *\n\nمن دطوَ عةوريَن عةسمانا هاتن و ناتةبتن\n\nئةم هةرنة ئاخا زةهماني بارطينيَ تربا بكةم\n\nوكيَكيَن بكوتن\n\nدا دلوَثيَ ئاظيَ نةكةظتة سةر كةظنة كتانا دا خرانةكةن\n\nو نة داقوتن\n\n8- دةميَ خؤرتةك يا قيزةك دضتة بةر دلؤظانيا خؤديَ ظيَ ل سةر  دبيَذن:\n\nنارينكي هةي ليَ ناري\n\nبلنديَ هةي ثشت ب شاريَ\n\nخو راطرِة ل سةر  دةواريَ\n\n*   *   *\n\nنارينيَ كةضكا خيَزانا\n\nهةظلمووشيَ دةستي نةزانا\n\n*   *   *\n\nلوَ لوَ طوندو هةي لوَ لوَ طوندوَ\n\nلىَ دخوينن تةيري كوندوَ\n\nذ مة برن بةذنيَن بلندوَ\n\n*   *   *\n\nوةي هوَرِة سةد جار هوَرِة\n\nمةهينا بووكيَ ضةندا توَرِة\n\nبةربووك ضوو د سةر زاخوَرِة\n\n*   *   *\n\nنارينيَ هةي منو عةيشيَ\n\nكوليكا لوي ضياييَ رِةشيَ\n\nنارينيَ هةي خةبةر خوةشيَ\n\n*   *   *\n\nنارينيَ ئةم هاتين تة ببينين\n\nلبة ر دليَ داي و بابا نار ضي دشرينن\n\nوي طةلةك نةختي ذ مةبستين\n\n*   *   * \n\nنارينيَ كةضا بيَ ديَووَ\n\nديَ ضتة مالا خةلكيَيوَ\n\nثاكا جهيَزيَ ويَيو\n\n*   *   *\n\nنارينا مة بخوة وةناكة\n\nسثيضارا بسةريَ خوة داناكة\n\nنارين مالبابي ذبيرناكة\n\nهةروةسان طةلةك جاران (لو لو شظانؤ ) ذي بوَ مريا تيَتة طوَتن زيَدةباري (هاي هاي هاي مةموَ)"
      }
    ]
  }
]
