[
  {
    "title": " طونةه و بةدكاري  ل جةم ئيَزدييان ",
    "subchapters": [
      {
        "title": " 7-1. كورتييةك ل سةر  طونةه و بةدكاري د ئايينيَ ئيَزدييان دا ",
        "content": "دناظ ئةوان هةموو بةها و ئةركانيَن بارا بتر يا ئايينان دا، باوةرييا وان ئةوة ثةرستنا خودييَ مةزنة، ئافرينةريَ طةردووني و مرؤظي ية، كو مرؤظ ئةو د ثلةيا هةرة بلندا دناظ هةموو بوونةوةريَن زيَندي دا ل سةري رووييَ ئةردي هاتيية دانان، هةر مرؤظةك بؤ هنديَ هاتيية ئافراندن كو بؤ بةرذةوةنديا مرؤظايةتييَ كاربكةت. هةر وةكي دظيَ طؤتنيَ دا دياردبين ( خيَرا مرؤظي مفا بؤ مرؤظي هةية) و ( ئةو كةسي بخؤ بظيَت، بلا بؤ براييَ خؤ ذي بظيَت) و هةموو جظاكي، هةر ضةند ييَ بضووك بيت يان ييَ مةزن بيت و ل هةر جهةكي لسةر رووييَ ظي ئةردي بيت، سيستةمةكي تايبةت ويَ هةي كو كؤمةكا قانون، ريَنما و بناغا ثيَك دهيَت ذبؤ ريَكخستنا ذيانا مة يا رؤذانة و ثةيوةنديَن جظاكي و ئةو تشتيَن ريَك ثيَ هاتيية دان كو مرؤظ دناظ جظاكي دا ماف هةية بكات يان نةكات.\n\nئايينيَ ئيَزديان دابونةريت و ياساييَن خؤ ييَن جظاكي ييَن تايبةت ويَت هةين كو ب شيَوةيةكي روون و ئاشكرا دياردكةت كو هةر كةسةكي ئيَزدي مفا ويَ هةي جي بكات و جي نةكات و ضي دروستة و ضي نة دروستة، واتة ئةو تشتيَ ريَك ثيَ هاتيية دان يان ئةو تشتيَن حةرام و سزاييَن وان هاتينة دياركرن ل دنياييَ و قيمامةتيَ دا.\n\nئايينيَ ئيَزدي تركيزيَ لسةر ئةنجامدانا كاريَن باش و خيَريَ دكةت ذبؤ رازيكرنا خوديَ خؤ و نةفسا خؤ، هةروةسا ئايينيَ ئيَزدي، ئايينةكة ب داب و نةريتيَن خؤ خؤشةويستي و هاريكاري و دلسؤزي و ئةخلاق و رةفتاريَن باش تيَدا هةينة ذبؤ رازيكرنا خوداييَ خؤ كو ييَ ئيَكانةية بيَ شريك و هةظالة.\n\nهةروةسا تركيزيَ لسةر راستطوييَ و هاريكاريكرنا كةسيَن دي دكةت، هةر ئيَك ل بواريَ كاريَ خؤدا ذبةر كو د ل دنياييَ و ئاخرةتيَ نةهيَتة سزادان ذبةر كريار و رةفتاريَن وي ييَن خراب، وةكي دظيَ قةوليَ دا هاتيية دياركرن، ذ قةوليَ نادر:\n\nدةرمان بكة ذدلا\n\nضوعيَبا نة هيَلا\n\nرؤذا ئاخرِةتيَ دا تة نة نظيسن ذ غافلا\n\n*   *   *\n\nدةرمان بكة بحسيَبة\n\nهةكة عيَبةك تيَبة\n\nرؤذا ئاخرِةتيَ ذماشيَ\n\nحةكيما ئيَ كيَمبة\n\nهةروةسا ئايينيَ ئيَزدي تةركيزيَ لسةر قةدةغةكرن و سنورداركرني تشتيَن قةدةغةكري دكةت، ئةكةر ئةو تشتة رووبدةت و ذ دةست دةركةفيت ديَ خرابي و خرابكاري جهيَ باشييَ و قةنجييَ طريت، وةكي دظي قةوليَ بؤريت فةقيرا دا هاتي:\n\nضي بة ديلةكا بيَ وةفاية\n\nبتئادم تيَدا بيَ دوعاية\n\nخيَر ضؤن شةريَ ويَ ماية\n\n ذبلي ئةويَن مة لسةر بةحسكرين، ئايينيَ ئيَزدي تركيزيَ لسةر كةسيَ ئيَزدي دكةت كو دظيَت ئةخلاقةكي باش هةبيت، ئيمان و نيازا وي يا ثاقذ بيت، خؤ دووركةت ذ ئاخفتيَن دوورووييَ و كةسي ب دةروين و خؤشةويست و ئاشتيخواز تومةتبار نةكةت و خؤ دوركةت ذ ثشتطويَخستنا ئاخفتنان.\n\nهةروةسا ضيَنابيت طوهيَ خؤ بدةتة ئاخفتيَن ضو كةسي (طوهدانا ب دزيظة)، جونكي ل ثيَ باوةرييا ئيَزديان ب طونةهةكا مةزن دهيَتة دانان، ئيَك ذ طونةه و بةدكاريَن دينيَ ئيَزديان دهيَتة دانان و هةر ئيَزديةك بةرثرسيارة ذ كار و عةمةليَ خؤ، ظيَجا جي ييَ باش بيت يات خراب، ديَ ليَثرسين دطةل هيَتة كرن دةرباري كاريَن وي كرين ل دونياييَ و ل ئاخرةتيَ. \n\nهةروةسا ب ئةظي شيَوةييَ لخواريَ طونةه و بةدكاريَن دينيَ ئيَزديان دهيَنة دياركرن و بةحسكرن، ذ قةوليَ هةسةديَ ئال توري\n\nهوون بوختانيَ مةكةن بران دليَ خؤ سافي بكةن ذ غةدران\n\nزؤر ذظيَ دنيَ ضؤن ب طوننةهيَت طران\n\nطونةه: هةر تشتةكي زيانيَ بطةهينتة بةرذةوةنديا طشتي د ئيَزديياتيييَدا و هةر كارةكي مرؤظ دذي تشتيَن ثيروَز بكةت و هةر تشتةكي خوديَ و ضاكا ب طونةه دانابت د بيَذنيَ طونةه و هةروسا د ضةند تيَكستيَن دينيدا خويا دبن.\n\nبيَطومان دةميَ خوديَ مرؤظ ب هةموو خؤشي و تام و لةظزةتيَن دنيَ خنيَ كري و ذ هةموو طيانلبةريَن دي جودا كري و ئاقل و زمان و شيان، داينة مرؤظي، طةرِةكة مرؤظ ذي د ذيانا خؤدا يي ديندار و خوديَ ترس يت، يي راستطؤ و زمان خؤش بت، يي خيَر خواز و ئنيةت ثاقذ، ضونكي ل ظيَ دنيَ ميَظانة و هةر رؤذةكيَ ديَ ثيَدظي ئاخرِةتيَ بت:\n\nثةدشيَ من دنيا ضيَكر\n\nب حةد و سةد و ريَك و ثيَكر\n\nبن ئادةم تيَدا خنيَكر\n\n*   *   *\n\nبن ئادةمؤ تو ل ظيَ دنيَ ميَظانيَ\n\nطةرِةكة دةرباز بكةي ب ئةدةب و ئةركاني\n\nهةر ديَ رؤذةكيَ زظريية بةر دةستيَت خوداني\n\nلةوما ل سةر ئيَزدييان فةرة، ثيَطيرييَ ب فةرزيَن دينيَ خؤ بكةين و كةرب و كينيَ ذ دليَ خؤ باظيَذين و خؤ ذ هةر تشتةكي حةرام دوور بكةيت. ب تةرزةكي طشتي دكارين طونةه و بةدكاريان و سزاييَن وان هةر وةكي د تيَكستيَن ديَنيدا هاتي، دظان خاليَن ل خواريَدا ريَز بكةين: },"
      },
      {
        "title": "7-2. طونةهيَن دةرهةقىَ ديني دا",
        "content": " \"\n\n ئانكو دةرهةقيَ (خوديَ، ملياكةت، ثيَخةمبةر، خاس و ضاك ثيروَزييَن ديني، و جهيَن ثيروَز ج ييَن ئيَزدييان بن يان نةييَن وان بن) طونةه د دةرهةقىَ ظاندا ب مةزنترين طونةه دئيَنة ناسين و ئةو كةسي ظان طونةهان بكةت (دةف ليَ خرياية) و ل ئاخرِةتى ب دذوارترين سزا ديَ ئيَتة سزادان. ذ قةوليَ مسكينؤذارؤ\n\nهنجي ميَريَ بيَ قريارِة\n\nئيمانا وي نةبة ل كنارِة\n\nل دنيَ و ئاخرِةتيَ يي شةرمةزارِة\n\n*   *   *\n\nنابت ل سورا بانط بديَري\n\nهنجييَ ريَيا ئيَزي ببينت و بكةنة عنكيَري\n\nئةو ماشيَ زةبيَنيا ب دةستيَ كةسي ناسثيَري\n\n*   *   *\n\nبدةي هةزار دستيَت شيلانيَ\n\nهةزار حدوودي عةسيل ذ مةيدانيَ\n\nهةموو بكيَشيية بةر دةريَ ديوانيَ\n\nبؤ مرؤظي فايدة ناكةت ئيللة سةر ل ئيمانيَ\n\n*   *   *\n\nدذوارترين سزا ديَ ئيَتة سزادان\n\nماريَت وان دهةفت سةرن\n\nل وان روحا دعنكرن\n\nئةويَن رِؤذيَ سيَ جارا ب ناظيَ ئيَزى دكفرن\n\n7-2-1. دووركةظتن ذ ئاييني (ذ ريَكةفتن):\n\nذ ريَكةفتن: ئةو كةسيَ ئيَزديياتيييَ بهيَلت و بطةهتة ديانةتةكي دي، يان ذنةكة نة ل ريَيا خوَ مارِة بكةت ذ ريَ دكةظت و د ئيَزديياتييَدا ب طونةهةكا مةزن دئيَتة دانان و طوننةهبار د ضاظيَن جظاكا ئيَزديياندا دشكيَت و بيَ سور دبت و ئيَدي د ناظ ئيَزديياندا نائيَتة حةواندن و ل ئاخرةتيَ ذي ب دذوارترين سزا دىَ ئيَتة سزادان.\n\nمادةك هةية نةية ئةهلل خيَرِة\n\nهةرضي كةسيَ دين طهؤري ذ خةلكيَرِة\n\nحةبسا وي بةر ب ذيَرِة\n\n*   *   *\n\nهنجيىَ ل طةل تةريقةتا خوَ دوذمن بي\n\nباريَ وي ديَ ئاسن بي\n\nجزاييَ وي ديَ سوَتن بي\n\nخوديَ مرؤظ ييَ دروستكري و بة حةزا خؤ ضةند ئايين هةبوون، بةليَ وةختيَ مرؤظ ذ دايك دبيت ديَ كةفتة سةر ئايينيَ دايك و بابيَن خؤ، د باوةرييا ئيَزدياندا دروسيت نينة و قةدةغةية ئايينيَ خؤ بطهؤري بؤ ئايينةكي دي. ذ بةر هنديَ ئةظ كريارا ذي دهيَتة دانان ( ذ ريَكةفتن) وةختيَ ئيَزديةك ئايينيَ خؤ دطهؤريت بؤ ئايينةكي دي و ب ئيَك ذ ثلةيَن هةرة بلند ييَن قةدةغةكرنيَ و طونةهان دهيَتة هذمارتن ل ئاييني ئيَزدياندا، هةروةسا تووشي توندترين سزا دبت ل دونياييَ و ذيانا ثشتي مرنيَ ل ئاخرةتيَ، هةر وةكي ئةو كةسيَ ذ ئاييني خؤ دةركةفتي دي بيَتة كةسةكي دووركري (دةركرن) ذ ناظ خزم و خيَزان و هةظاليَن خؤ، هةروةسا دناظ جظاكي ذيدا ريَك ثيَ ناهيَتةدان كو بةشدارييَ ذيانا كؤمةلايةتي وةكي خؤشي و نةخؤشي و ريَورسميَن ئاييني بكات، هةورةسا طةلةك جارا دهيَتة دوور خستن ذ ئةوي طوندي يان طؤمةلطةهيَ بؤ جهةكي دوور، جونكي دباوةرييا ئيَزدياندا هةموو ئاين خوديَ ويَت داين و ئةطةر كةسةك ب كيَر دينيَ خؤ نةهيَت، ب كيَر دينيَ كةسي ناهيَت، ئةظ دياردة نة بةتنيَ بؤ وان كةسا هاتيية قةدةغةكرن ئةويَ ئايينيَ خؤ دطهورن، بةليَ يا قةدةغةية بؤ هةر زةلام و ذنةكا ئيَزدي كو زةواجيَ (هاوسةرطيريَ ) دطةل ضينةكا دي يان ئايينةكي دي بكةت كو ن لسةر ريَيا وي بيت، ديَ سزاييَ وي ل ئاخرةتيَ بيَتة جةهنم (دؤزةخ). هةروةسا لخواريَ ضةند تيَكستيَن ئايينيَ لسةر ئةوان سزاييَن بؤ كةسيَ ئيَزدي هاتينة دانان ل ئاخرةتيَ هاتينة بةحسكرن:\n\n(قةوليَ بةديلا غةدارا (دووشاخ)\n\nمادةك هةية نةية ئةهلل خيَرِة\n\nهةرضي كةسيَ دين طهؤري ذ خةلكيَرِة\n\nحةبسا وي بةر ب ذيَرِة\n\n(قةوليَ هةسةديَ ئال تةوري)\n\nهنجييَ ل كةل تةريقةتا خؤ دوذمن بي\n\nباريَ وي ديَ ئاسن بي\n\nجزاييَ وي ديَ سؤتن بي\n\n7-2-2. ثيَطيري نةكرن ب ئةركان و رِيَورِةسميَن ديني:\n\n هةر كةسةكي ئيَزدي ييَ ثابةندة و طريَداية ب جيَبةجيَكرنا ئةركيَن خؤ ييَن ئاييني، وةكي رؤذيكرتن و دوعا و ئةركيَن ئاييني بةرامبةر و شيَخ و ثير و براييَ خؤ ييَ ئاخرةتيَ، هةروةسا قةدةغةية بؤ وي هةر طونةهةكيَ بكات بةرامبةر خودييَ مةزن، فريشتة، ثيَغةمبةران، خاس و ضاك و جهيَن ثيرؤز، ظيَجا جي ييَن ئيَزديان بن يان ئايينةكي دي بن و قةدةغةية بؤ ئيَزديان هيَرش بكةنة سةر ب هةر شيَوةيةكي هةبيت. ئةو فةقيريَن خةرقةي لبةر خؤ دكةن ذبةر ثيرؤزيا وي، سونديَ ب بةراتيَ دخؤن كو سؤزا هاتيية دان ل دةميَ ضارةسةركرنا كيَشةكا جظاكي و شكاندنا ئةويَ ثةيمانيَ دطةل لايةنيَ دي، هةروةسا ئةنجامدانا كارةكي ذلاييَ كةسةكي ئيَزدي ظة كو نةييَ كونجايي يان جوان بيت دطةل لايةنيَ دي. ذ قةوليَ ئاشيَ موحبةتيَ بةحسيَ باوةري بوون ب خوديَ دكةت كو ب دريَذييا ذيانا مرؤظي هةر كةسةكي سةرثيَضييَ بكات دةرهةقيَ ئةو تشتيَن لسةري هاتينة بةحسكرن ديَ ب ئاطريَ دؤذةهيَ هيَنة سزادان.\n\nبدةي هةزار دستيَت شيلانيَ\n\nهةزار حدووي عةسيل ذ مةيدانيَ\n\nهةمووا بكيَشيية بةر دةريَ ديوانيَ\n\nبؤ مرؤظيَ فايدة ناكةت ئيللة سةر ل ئيمانيَ\n\nئةو كةسيَ فةرزيَن حةقيقةتيَ و ييَن تةريقةتيَ و ريَورسميَن ئيَزديياتيييَ ب جهه نةئينت، د جظاكا خوَ دا ييَ شةرمةزارِة و ل جةم خوديَ ييَ طوننةهبارة.\n\nطةلي برا ميَريَت ضيَ بن ب داني\n\nدخةبير بن ب ئةركاني\n\nذ عةولي دنيَ هةتا ب ئاخر زةمانيَ\n\n*   *   *\n\nدبيَذمة وة طةلي طوننةهكارا\n\nريَيا يار و براييَن ئاخرِةتيَ مةكةن بازارا\n\nجييَ وة دؤذةية و دةظيَت مارا\n\n*   *   *\n\nهنجييَ ل طةل تةريقةتا خؤ ئةرزان بي\n\nل خيَر و خيَراتا ثؤشمان بي\n\nديَ رؤذا ئاخرِةتيَ سةفيلةكي سةرطةردان بي\n\n*   *   *\n\nجندييؤ توو نظستي\n\nل خلمةتيَ يي سستي\n\nلةو ميريَ مةزن توو ذ ماش ئيَخستي\n\n*   *   *\n\nثيرؤ هةكة تونةيي ريَبةري\n\nهةكة دليَ تةريقةتا تة ذتة غةيري\n\nحةرامة ماشيَ تو دخوري\n\n*    *    *\n\nئةو ل ئاخرِةتيَ ب بارن، ب ثشتي\n\nهنجي كةسيَ دليَ تةريقةتا خؤ ذ خؤ هشتي\n\nوةكي تؤظةكي حةرام بت، ب هاظيَذيية زةظييةكيَ شين بيَن و نةطةهشتي\n\n7-2-3. كوشتن د ئيَزدياتييَ دا:\n\nئةركانيَت ئيَزدياتيييَ ب خوديَ ناسييَ ظة دطريَداينة لةوما هةر دةم و هةر وةخت ئيَزدياتي ذ ئالييَ ئةركان و بيروباوةريَن ئؤلي ظة يةثاك و سةرفةرازة.\n\nذ ئةدةبيَ دينيَ ئيَزديان ددةتة ديار كرن و دبيَذت: \n\nيةحةرامة سةلةف و دزي و دةرةوو\n\nو كوشـتن و زنا و خةبةردان ذ نةبوو\n\nو ييَ ذ غيَري خوديَ رِا سجوودة بوو.\n\nرامانا ظيَ سةبةقيَ يةخوياية دةتة زةلال كرن و دبيَذت: \n\nدئيَزدياتييَ دا يةحةرامة (ربا ـ دزي ـ دةرةوو ـ كوشتن ـ  زنا ـ خةبةردان ذ نةبوو و ذبلي خوديَ را سجوودة) بوون. \n\nد ئيَزدياتييَ دا هةر كةسيَ هاتيية سةر رووييَ عةردي ئةو خوديَ ييَ دايي، و ب تنيَ مافىَ خوديَ ية روحا وي ببةت و هةر كةسيَ كوشتنيَ بكةت بلا بزانت شاشبوون و تاوان و طونةها وي ضةندة لةوما هاتيية دياركرن و دبيَذن: \n\nئةو روحا خوديَ دايي ل ظيَ دنياييَ يةب ضاظ و سةر و زمان و دةست و ثيَ و كةس و كار و ئيَك بيَت وي يان ويَ بكوذت بلا بزانت ئةوي خؤ كرة شريكيَ دان و ستاندنا خوديَ ئةظة طونةها و يةحةرامة.\n\nذ ئةدةبيَ ديني دئيَزديان دبيَذت:\n\nخوديَ ئيَكة ئي بيَ شريكة و بيَ هةظالة\n\nوي نة وةكيلة و نة كةفيلة\n\nئةو ويَ ل طةل هةموو دةم و هةيوان و بةديلة.\n\n*   *   *\n\nثةدشاييَ من نوورة\n\nئةو ذمة نةي دوورة\n\nئي عالمة ب عةرد و عةزمان و بةحريَت كوورة.\n\nد ميَتؤلؤطيا ئيَزديان دا دئيَتة زانين خوديَ يا طؤتي: ئةو كةسيَ من دايي ب تنيَ ئةز ديَ وي بةم و ييَ من دايي و هةر كةسيَ وي يان ويَ بكوذيت ئةز ديَ هةق و حسابيَ دطةل كةم بةليَ هةر ئيَكي و ل رؤذا وي. \n\nلةوما د ئايينيَ ئيَزديان دا كوشتن نينة و هاتيية حةرامكرنة ذبةر ب تنيَ مافيَ خوديَية خولياقةت هةموو خوديَ ويَ دايي و بةس ئةو دقارت هةر ئيَكي و رؤذا وي ببةت.\n\n.\"\n\n "
      },
      {
        "title": "7-3. طونةه د ثةيوةندييَن جظاكيدا",
        "content": "هندةك ديارؤكيَن نةشاز و نةجوان د جظاكيَدا دئيَنة كرن، ئةنجاميَن خراب دطةهيننة خةلكي و كارتيكرنةكا نة باش ل سةر كةساتييا مروَظي دكةن، بؤ دوور كرنا مروظيَ و ثاراستنا جظاكي ذ ظان جوَرِة دياردةيان، د ئيَزديياتييَدا ييَن ئيخستينة دضار ضوظيَ دينيدا، ضونكي دين وجظاك د ئيَزديياتييَدا ثيَكظة د طريَداينة و ب ظيَ ضةنديَ جظاكةكا ضاك و رِةوشت ضاك دى ئيَتة ثيَكنينان، ذظان جورِة طونةهان: \n\n7-3-1. دةرةوكرن يان دةرةو:\n\nدةرِةو: ذيَدةريَ (سةرِةكانيا) هةموو خرابياية و د ئيَزديياتيييَدا دةرةوين دوذمنيَ خوديَية و راستي ريَيا خوديَية و مروظيَ دةرةوين ل دنيَ و ئاخرةتيَ يي روو رِةش و شةرمةزارة، هةروةسا سوند خوارن ب دةرةو طونةهةكا مةزنترة.\n\nذ وان نةبن مشةمر مةبدةيا\n\nريَ ب راستييَ دبت خويا\n\nب كيضر ميَراتيَن حسن و ئةدةب و حةيا\n\n*   *   *\n\nدةرِةوين ييَ بةتالة\n\nيي بيَ قيمةتةل با هةظالا\n\nيي ضرووكة ل با ئيختيارا\n\n*   *   *\n\nهنجييَ دةرِةويَت خؤ دطؤتن\n\nماليَ خؤ ب سةلةف دفرؤتن\n\nوان خيَريَت خؤ ب جيايي شةريَت خؤ دفرؤتن\n\n*   *   *\n\nئةو بوو رؤذا هةزيم دبي\n\nقازي بخؤ كةريم دبي\n\nخةلك هةموو خةتخوون دبي\n\nئةويَ رؤذيَ نةسةد خؤزما ب ويَ روحا دةرِةوين دبي\n\nهةموو ئاين و نةتةوة تركيزي لسةر طرنطيا راستطؤييَ دكةن و ب ئيَك ذ سيفةتيَن هةرة سةرةكي ييَن مرؤظي دهيَنة دانان. راستطويي دادثةروةريا جظاكي دابيندكةت، ديَ ل رؤذا ئاخرةتيَ بريار لسةر كاريَن و كرياريَن مرؤظي هيَتة دان لسةر بنةماييَ راستطؤييَ و ريَيا خوديَ.\n\nب بةرؤظاذي ظيَ ضةنديَ ئةو كةسي دةرةوين ب تاوانبار دهيَتة دانان و ئيَك ذ طونةهيَن ئيَزديان دهيَتة هذمارتن، د باوةرييا ئيَزدياندا ثةيظةك هةية دبيَذن ( دةرةوين دوذمنيَ خوديَ ية). مرؤظيَ دةرةوين نةييَ حةزكرية ذلاييَ خوديَ و ثيَغةمبةرا ظة.\n\nد باوةرييا ئيَزدياندا دياردة و كريارا دةرةوكرنيَ ب طونةهةكا مةزن دهيَتة دانان، ئةو كار و كرياريَن راست و خراب ييَن مرؤظ ئةنجامدةت، ض بة دةست، زمان، يان ئيرادة، دظيَت مرؤظ هزرا خؤ تيَدا بكةت و ب ئاقل بكةت بؤ هةر كارةكي بيَتة ئةنجامدان يان هةر ثةيظةك يان ئاخفتنةكا بيَتة طؤتن.\n\nئةظ تيَكستيَن ئاييني ييَن لخواريَ تركيزيَ لسةر دووركةفتن ذ كردار (رةفتار) و ئاخظتنيَن خراب  و دةرةوكرنيَ دكةن، ئةظ دياردة ب ئيَك ذ بةربةست يان زةحمةتي دهيَتة دانان كو مرؤظ ريَيا دروست بؤ طةهشتن بؤ دةستهةلاتا ئيَزي (خوديَ ) بزانت. ذ قةوليَ شةقةسةريَ\n\nهنجييَ دةرةويَت خؤ دكؤتن\n\nو ماليَ خؤ ب سةلةف دظةرؤتن\n\nوان خيَريَت خؤ ب جيايي شةريَت خؤ دفرؤتن\n\nذ قةوليَ قيامةتيَ\n\nقازي بخؤ كةريم دبي\n\n خةلك هةموو خةتخوون دبي\n\nئةويَ رؤذيَ نةسةد خؤزما ب ويَ روحا دةرِةوين دبي\n\n7-3-2. غةيبةت:\n\nبةحسكرنا كةسيَن نةدحازر ل جظاتى ب مةرِةما ناظ شيَواندنيَ غةيبةتة. د ئيَزديياتيييَدا غةيبةت طونةهة و نابت بةحسيَ كةسي نةيي حازر بيَتة كرن ضونكي ذ ئالييَي جظاكيظة رِةوشتةكي كريَتة و مروَظيَ غةيبةتكار د جظاكيدا نةيىَ دلخوازة و ل ئاخرِةتيَ ذي ييَ طونةهبارة و ب سزاييَن دذوار ديَ ئيَتة سزا دان.\n\nغةيبةت: طؤتنا كيَماسييَن كةسيَن نةدحازر  و بةحسكرنا خةلكيَ دبيَذنيَ (غةيبةت) فةسادي و ئةو كةسيَ غةيبةتكار ئي بيَ رةوشتة و روورةشة و شةرميَ ناكةت و د ناظا جظاكيَ ئيَزدي دا نةي دلخوازة و ذ هةموو ئاليانظة يي بةر سار و شةرمةزارة و ديَ ل رؤذا ئاخرةتيَ طةهتة جزاييَ ويَ غةيبةتا كري. \n\nذ ئةدةبيَ دينيَ ئيَزديان دةتة دياركرن و ذ قةوليَ شةقةسةري ثةسةند كةت و مةلك فةخرةدين دبيَذت: \n\nدليَ من ب سيَ كةسا ناسؤذي\n\nمرؤظيَ ب حال بت و بيَ عيش بذي\n\nمرؤظيَ كؤرِةبت و دةستيَت خؤ ب خةناييَ بريَذي\n\nمرؤظيَ ل بةر كوضكيَ خؤ روونيَت و دةرهةقيَ عالةميَ بيَذي\n\nو ييَ ل ديونا روونيَت و دةرحةقيَ خةلكيَ و عالةميَ بيَذي.\n\n*   *   *\n\nهةي زمانوَ ييَ سوَتنيَ\n\nخةبةرِةك وا هةي نةيا طوَتنيَ\n\nديَ بوَ ضي داهر كةية رووييَ دنيَ.\n\nذ قةوليَ هةسةديَ ئال تةوري دبيَذت: \n\nزؤر هاتنة حةديَ رِيَيا\n\nئةو خةبير نةبوون ب ضو مةعنييا\n\nئةو شكدارن ل هةظ ريَيا.\n\nكةسي ل ظيَ دنياييَ هاي ذ هةقي و راستيا ريَيا خوديَ نةبت ئةو كةس ديَ كةفتة بازارة طونةها و خسارةتيَ و ل رؤذا ئاخرةتيَ ديَ ئيَتة سزادان و ذ ئةدةبيَ دينيَ ئيَزديان داية ديار كرن و دبيَذت: \n\nمن طةلةك زمان ديتن ب سةر\n\nل ئاخرةتيَ قير دحةلاندن و بةردانة سةر\n\nهةموو ئةو بوون ييَن ذ نةبووييَ دان خةبةر.\n\n*   *   *\n\nمن طةلةك سةر ديتن ب زمانيَ خؤ  د هلواسة\n\nل رؤذا ئاخرةتيَ زبيني دهاتنيَ ب دوزان و داسة\n\nهةموو ئةو بوون ييَن ذ نةبوييَ دكرن قال و بةحسة.\n\n*   *   *\n\nهون بوختانة مةكةن بران\n\nدليَ خؤ سافي بكةن ذ غةدران\n\nزؤر ذ ظيَ دنيَ ضؤن ب طونةهيَت طران.\n\nكةسيَ ضو ب ضاظيَ خؤ نةديتي نابت بةحس بكةت ديَ طونةهبار بت و هةر كةسيَ ثاظيَتة خةلكيَ ئةو نيشانا هنديَ ية ئةو كةس ظةماييَ غةيبةتا داي و بابيَ خؤ ية و د جظاكا ئيَزدي دا ئةو كةس ييَ بيَ شةفائةت بيَ مروةتة و ناطةهتة هةظالا و رةوشتيَ وي ب تنيَ غةيبةتة و بلا غةيبةتكار بزانن ييَ غةيبةت كري ب ثارة و بةرتيلان نائيَتة بةخشاندن. \n\n7-3-3. طةلاجي ( بوختاني):\n\nئانكو ظةطوهاستنا ثةيظيَن خةلكةكي بوَ خةلكةكي دي، ب مةرِةما ثةيداكرنا نةخوشي و دووبةرةكيييَ و تيَكدانيَ د ناظبةرا دوو ئالياندا، د ئةنجامدا كةرب و كين و نةظيان ضيَ دبن و رِةنطة دوذمنايةتي ذي د ناظبةرا واندا ثةيدا ببت. د ئيَزديياتيَيدا طةلاجي (بوختاني) كارةكي خةرابة و طونةهةكا مةزنة ئيَزديياتي مةهانددةت خوَ ذفان جورِة رِةفتار و رِةوشتان دوور بكةين، داكو د ناظ جظاكيدا د دلخواز و خوشتفى بين و ل ئاخرةتيَ ذي ذ ئاطري دوَذيَ و ئازار و ئةشكةنجا زةبيَنيا قورتال بين، ئةظ ضةندة ذي د تيَكستيَن مة ييَن دينيدا خويا و ئاشكرا دبت:\n\nزةمان نةمان وةكي بةرمة\n\nذ دنيَ هلات حةيا و شةرمة\n\nخةلكيَ بوختان طرتة سةرمة\n\n*   *   *\n\nهوون بوختانييَ مةكةن بران\n\nدليَن خو سافي بكةن ذ غةدران\n\nزوَر ذظيَ دنيَ ضوَن ب طوننةهيَت طران\n\n7-3-4. طوهدانا ب دزيظة:\n\nديارؤكا جظاكيية خرابة، ئةنجاميَن ويَ ب شيَوةيةكي طشتي بؤ جظاكي نةد باشن ضونكي نةخؤشي و نةظيان و تيَكدانيَ د ناظبةرا خةلكيَدا ثةيدا دكةت. خاس و ضاكيَت مة، د قةول و بةيتاندا شيرِةت ل مة كرينة و ئةم هانداينة خؤ ذ ظيَ ديارؤكا كريَت دوور بكةين، داكو ل ظيَ دنياييَ ل جةم خةلكيَ د دلخواز بين و ل ئاخرةتيَ ذي بةرانبةر ثةدشيَ خؤ نة دشةرمةزاربين و ذ ئازار و ئةشكةنجا دؤذيَ و زةبيَنيا د دوور بين:\n\nنةطةرن ل ثشت ديوار\n\nطوهيَ خؤ نةدةنة ثةيظيَت جينارا\n\nدا ل ئاخرِةتيَ شوونا وان ثةيظا ل طوهيَت وة نةدةن بزمارا\n\n*   *   *\n\nذوان نةبن دوو خةبةرى\n\nعةجيَب مةبن ل سةرِة\n\nدا هوون ل ئاخرِةتيَ نةبنة دزيَت خةبةرِة\n\n7-3-5. ئينةتخرابي:\n\nدةميَ مرؤظ ل دووف نةفسا خو و حةز و ظيان و ئارِةزووييَن خوَ دضت، بيَي كو طوهيَ بدةتة حةلالي و حةراميىَ، ئةو ئنيةت خرابيية، ئيَزديياتي  مة هانددةت د دل و نةفس و ئنيةت ثاقذبين و خوذ حةراميي دوور بكةين، ئةظ ضةندة ذي د تيَكستيَن دينيدا ية خوياية كو نابت مروّظ ل دووظ نةفسا خوَ بضت، و ييَ ئنيةت خراب بت ضونكي دي تووشي شاشيان بت و ئةنجامدا د جظاكيدا ديَ بيَ سوَربت و ل ئاخرةتيَ ذي ب سزاييَن دوذوار دىَ ئيَتة سزا دان: ذ قةوليَ مشتاقيَ سيَ بؤرم\n\nنةفسيَ تو ضةندي دكةي طومانيَ\n\nتو خالي نابي ذ غةدريَ و دوخانيَ\n\nتة خةيالة خودانيَ خؤ خلاسكةي ذ ئيمانيَ\n\n*   *   *\n\nنةفسيَ نةوةتا\n\nضي كةسيَ بخؤت لوقمةكا بيَ رِةدا\n\nل رؤذا ئاخرِةتيَ ديَ ل ثيَشييَ بتة قةدا\n\n*   *   *\n\nبلا هوون نةطيرؤييَت نةفسيَ بن\n\nنة ثيظةريَت ريَ بن\n\nدا ل ئاخرِةتيَ نةطرتييَت حةبسيَ بن\n\n*   *   *\n\nوةكي تةبؤر نةدبةستة\n\nلفاظ و هةفسار ضوون ذ دةستة\n\nبؤريَ تة ل هةمةة ميَرطا دكر قةستة\n\nئةو شؤليَ نةفسيَ بوو، رِةنطيَ خوداني ذبةر دشكةستة\n\n7-3-6. ئيمانا خراب، ثشت طوهخستن و طوهطرتن:\n\nئةظ كارانة ب هيض شيَوةيةكي نةييَن دروستن بيَنة ئةنجامدان و طؤتن، ئةظنة كار و رةفتاريَن خرابن و ذلاييَ جظاكي ظة نةت دروستن، هةر كةسيَك ظان كارا بكةت دي بتة كةسةكي دةركري و حةزنةكري دناظ جظاك و ئاييني ئيَزدي دا، ضونكي دظيَت ثيَطرييَ ب وان تشتا بكةت ييَن خوديَ فةرمان ثيَ كري، دظيَت ب ئيمانةكا ثاقذ و دوور ذ خرابييَ و رق و كينيَ ييَ ثابةند بيت، بيَ بةرضاظكرنا كةسايةتي و بيروباوةر و نةتةوة و ثلةيا وي يا كؤمةلايةتي كو كةسةكة بة ثيَي حةزا رةفتاريَ بكةت و هةروةسا جوداهييَ نةكةت دناظبةرا ئةويَ ريَثيَدراو و حةرام، ضيَنابيت ئاخفتنيَن كريَت و ناشرين بيَذتة كةسيَن نةيي حازر يان طوهيَ خؤ بدةتة ئاخفتنيَن خةلكي و جيرانة، ضونكي طوهيَ خؤ دانا ئاخفتنيَن خةلكيَ طةلةك جارا دبتة ئةنجاميَ شةر و ناكؤكيا دناظبةرا تاخيَن جظاكي دا و طةلةك جارا دطةهتة دةرةجا كوشتنيَ، ذبةر هنديَ ئةظ جؤرة كريارا دناظ ئايينيَ ئيَزدياندا قةدةغةية و ديَ ل ئاخرةتيَ ب توندترين سزا هيَنة سزادان. \n\nئةظ تيَكستيَن ئاييني لخواريَ دياركرين دةربارةي ئةظان كريار و رةفتارانة كو تركيزي لسةر ئاخفتن و ئامؤذطاري و ريَنماييَن كؤمةلايةتي دكةت و ثاثةندبوون ب ئةركانيَن دي و ريَيا خوديَ و ئةو سزاييَن دكةظنة سةر مرؤظي ل ئةنجاميَ ئةظان كريارين خراب.\n\nذ قةوليَ ئاخرِةتيَ\n\nنةفسيَ توو ضةندي دكةي طومانيَ\n\nتوو خالي نابي ذ غةدريَ و دوخانيَ\n\nتةخةيالة خودانيَ خؤ خلاسكةي ذ ئيمانيَ\n\n*    *    *\n\nبلا هوون نة طيرؤييَت نةفسيَ بن\n\nنة ثيظةريَت ريَ بن\n\nدا ل ئاخرِةتيَ نةكرتييَت حةبسيَ بن\n\n*   *   *\n\nهةي زمانؤ ييَ سوتنيَ\n\nخةبةرِةك وا هةي نةيا طؤتنيَ\n\nديَ بؤ ضي داهر كةية رووييَ دنيَ\n\n*    *    *\n\nقةوليَ شةقةسةريَ\n\nدليَ من ب سيَ كةسا ناسؤذي\n\nمرؤظيَ ب حال بت و بيَ عيش بذي\n\nمرؤظيَ كؤرِةبت و دةستيَت خؤ ب خةنابيَ بريَذي\n\nمرؤظيَ ل بةر كوضكيَ خؤ روونيَت و دةرهةقيَ عالةميَ بيَذي\n\nقةوليَ مشتاقيَ سيَ بؤرم\n\nنةطةريَن  ل ثشت ديوارا\n\nطوهيَ خؤ نةدةنة ثةيظيَت جينارا\n\nدا ل ئاخرِةتيَ شوونا وان ثةيظا ل طوهيَت وة نةدةن بزمارا\n\n7-3-7. دزي د ئيَزدياتييَدا:\n\nخوديَ لثيَ ريَبازا ئيلاهي طةرةنتكرنا باشترين و شةرةفمةندترين ذيانيَ مرؤظي يا ريَثيَدراو كري، داكو دووربيت ذ ئةنجاميَن ذيانا ثشتي مرنا وي (ئاخرةتيَ)، بةليَ سةرةرايي هنديَ ذي هندةك كةس كاريَن حةرام و قةدةغةكري دكةن، ئةظةذي سةرثيَضيكرنة لسةر مافىَ مرؤظي و بيَريَزكرنة ب فةرمان و ياسياييَن خودييَ مةزن، كو ب دزي و خوارنا ماليَ سيَويا و تةماعيا ثارةي رادبن.\n\nدناظ هةموو ئايينا دا ب ياسا تركيزيَ لسةر ثاراستنا مةلك و مالي خةلكيَ و دةولةتيَ دكةت واتة مةلك و ماليَ طشتي ب ئيَك ذ ئةركيَن هةرة طرنك ييَن دةولةتيَ دهيَتة دانا د نؤكةدا، ذبةر هنديَ ئةويَن ب كاريَ دزييَ رادبن و ئةويَن ثاريَ خةلكيَ دخؤن و ثاريَ زارؤكيَن بيَ سةميان دخؤن طةلةك ب توندي دهيَنة سزادان\n\nهةروةسا ئاييني ئيَزدي ظان كريارا ب حةرام دزانن، ضونكي كريارةكة كريَت و خرابة و ديَ لبةر ضاظيَ خوديَ ييَ روو رةش بيت، ئاييني ئيَزدي تركيزي لسةر ثارستنا جيرانييَ، هةظالينييَ، ميَهرةباني، خوشةويستي، راستطؤيي و خيَرحوازييَ بةرامبةر هةذار و بيَ سةميانة دكةت، هةر كةسةك كارةكي خراب و تاوانةكيَ بةرامبةر ئةظان بكةت ديَ خوديَ مةزن وي هيَليت ديَ هيَتة هذمارتن ئيَك ذ طونةه و بةدكارية، ديَ بيَذن ( خوديَ ويَ ذ بةر خؤ هاظيَتي) ئةويَن ئةظ تاوانة و كاريَ خراب ئةنجامدايي و ديَ جهيَ وان بيتة دؤزةخ. ذ قةوليَ مةرسوما جةبيرا: \n\nييَ ماليَ خةلكيَ دزي يي بيَ ناموسة\n\nييَ ل ديوان و مةجلسا وةك جاسوسة\n\nهةقيَ وان ل دنيَ و ئاخرِةتيَ جزا و حةبسة\n\n7-3-8. دوورِوويي :\n\n واتا ظةطوهاستنا ئاخفتنا خةلكيَ بؤ خةلكةكي دي تر ب مةرةما دروستكرنا دوبةرةكييَ و نةخؤشييَ ب ئيمانةكا خراب ذبؤ ثةيداكرنا رق و كينيَ دناظبةرا ئةنداميَن كؤمةلطةهيَ دا و هةولددةن خؤ وةسا دياركرن كو كةسيَن باشن و هةولة ضارةسةرييَ ددةن، بةليَ مةبةستا وان بةرؤظاذي وان تشتا ية، وةختيَ ئةظي كاري دكةن خوديَ ل بيرا وان ناهيَت، ب تنيَ بيرا وان يا ل دووريي و كاريَن خراب ضونكي ئةوان ويَ ذبير كري و برياريَ لسةر كاريَن و قةدةغةكري ددةن، ب بةروظاذي ئةوان ييَن كو كاريَ خيَريَ و باشييَ دخوازن.\n\nهةر وةختيَ دةرفةت بؤ وان ضيَبوو، ديَ هةول دةن ب بلاظكرنا كاريَن خراب دطةل نيشاندانا كريَن خؤ ييَن ضاكسازييَ، وةكي دبيَذن ( ئةو لة هةردوو رةخا يارييَ دكةن). هةورةسا ديَ ريَ بةنا بةر سونديَن دةرةو ذبؤ هندكرنا نيةتا خؤ يا خراب و خؤ دوور كةن ذ ئةوان كاريَن خراب ئةنجامداين، بةليَ ئةظ كاريَن خراب ل نك خوديَ هندانابن و ديَ حوكميَ وان هيَتة دياركرن ل جةم خوديَ سةبارةت ئةو ئةنجامدانا ئةوان تشتيَن قةدةغةكري و نادادثةروةريا هاتية كرن دطةل خةلكيَ و كةسيَن دي.\n\nذبةر ئةظان كريار و رةفتاريَن خراب، ئاينيي ئيَزدي ب طونةهةكا مةزن دزانت و هاتية قةدةغةكرن بؤ هةر ئيَزديةكي ئةظي كاري ئةنجامبدات. ضونكي ئةظ كارة ئيَكة ذ وان ريَكيَن كو كار بؤ ذناظبرنا طؤمةلطةهيَ و ئاييني دكةن و ل هةمان دةمدا ل بةرضاظطرتنا دوذمنيَن مرؤظايةتييَ ل ناوةوة، ذبةر هنديَ ئاييني ئيَزديان داخازدكةت خؤ دووركةن ذ ئةوان هةموو طونةهيَن كو جظاك و كؤمةلطةه حةذيَ نةكةت، ذ بؤ هنديَ ذ دنياييَ و ئاخرةتيَ ذيانةكا باش هةبيت، ب ئةظي شيَوةييَ ديَ خؤ ذ سزا و ئاطريَ دؤذةهيَ رزطاربكةين.\n\nقةوليَ هةسةديَ ئال تةوري\n\nزةمان نةمان وةكي بةرمة\n\nذ دنيَ هلات حةيا و شةرمة\n\nخةلكيَ بوختان طرتة سةرمة\n\n*   *    *\n\nهوون بوختانييَ مةكةن بران\n\nدليَن خؤ سافي بةكن ذ غةدران\n\nزؤر ذظيَ دنيَ ضؤن ب طوننة هيَت طران\n\nقةوليَ مشتاقيَ سيَ بؤرم\n\nهوون ل خةبةرا نة دجاسووس بن\n\nل ديوانا وةك كابووس بن\n\nدا ل ئاخرِةتيَ ل بةر ثةدشيَ خؤ نة دبيَ نامووس بن\n\n7-3-9. شاهدييا درةو :\n\nسوند خوارن سيستةميَكي دادثةروةريية كو ل ذيَر طةرةنتيا ئةرك و باوةرِييا ئايينيدا دهيَتة خوارن، هةموو كةس ريَكيَ بؤ بةر سوند خوارنيَ دبةن ل وي دةميَ ضؤ بةلطيَن ياسايي لسةر نةبن، د بةريَ دا سوند ذلاييَ كةسان ظة هاتيية خوارن و تا نؤكة ذ ئةطةريَ باوةرييا مرؤظي ب هيَزا خوديَ سوند دهيَتة خوارن، ب تايبةتي ل دةميَ نةبوونا بةلطةناميَن ثيَتظي ب دؤسةيا ياسايي ظة.\n\nدناظ ئيَزدياندا سوند خوارن ب دةرةو ب ئيَك ذ طونةهيَن هةرة مةزن دهيَتة دانان ضونكي ديَ بتة ئةنجاميَ ثيَشيَلكرنا مافىَ ماددي و ئةخلاقي ييَن هندةك كةسيَن دي، طةلةك جارا كةسيَن ئيَزدي ل ثةرستطةها ثيرؤزا لالش ل بةردةم دةرطةهيَ سةرةكي ييَ ثةرستطةهيَ سوند دخؤن يان ب ثيرؤزيا (بةراتيَ) دناظ قوماشيَ سثي دا ل سةر دةستيَ راستي سوند دخؤن ب طؤتنا راستييَ كو طريَدايي ب ئةوي بابةتي ظة ييَ كو دناظبةرا دوو كةسيَن ئيَزدي ئةويَن دذبةري ئيَك و ئةو كةسة ديَ هةموو طوناهة و سزايةكي ب ئةستوييَ خؤ ظة طريت ئةطةر بيَت تشتةكي بةروظاذي بيَذيت يان خيلافىَ بكةت.\n\nبةليَ د نؤكةدا ل دادطةهيَن فةرمي ييَن حكومةتيَ، كةسيَ ئيَزدي وةختيَ سونديَ دخؤت ديَ دةستيَ خؤ ييَ راستي بلندكةت بؤ سةري و ديَ بيَذيت، سوند ب خودييَ مةزن ديَ راستييَ بيَذم و ديَ سيَ جارا ديَ دووبارة كةت. \n\nهةروةسا شاهدحاليا ب دةرةو، ل رووييَ ياسايي و كؤمةلايةتي دي هيَتة سزادان ئةكةر هاتوو دياربوو ذبةر ئةو زيانيَن مةزن ييَن طةشتينة ئةوي كةسي بيَتاوان، يان كةسيَ تاوانبار كو بؤ نيشاندانا بيَتاوانا خؤ ب هةمان شيَوة سوند دهيَتة خوارن و سزاييَ ويَ توند و دذوارة.\n\nد باوةرييا ئيَزدياندا ئةظ كار و كريارة ب طونةهةكا مةزن دهيَتة دانان ذبةر ئةوان كاريَن هاتينة ئةنجامدان و ئةو زيانيَن طةهاندينة مرؤظان، ديَ سزاييَ وان ئاطري دؤذةهيَ بيت ل ئاخرةتيَ، هةروةسا سوند خوارن ئيَكة ذ ئةوان ليَدوانيَن ئاييني كو دادوةر ثشت بةستنيَ لسةر دكةت ذبؤ دةركرنا هةر بريارةكيَ دذي لايةنيَن ناكؤكي دناظبةرا واندا، ذ ئةطةريَ نةبوونا ضوو داتا و بةلطةييَن ياسايي ديَ ئيفادة، دانثيَدانان، يان نارِازيبوون دذي ئةوي نوينةري وةرطرن. \n\nقةوليَ ئيمانيَ\n\nدةرِةوين ييَ بةتالة\n\nيي بيَ قيمةت ل با هةظالا\n\nيي ضرووكة ل با ئيختيارا\n\nقةوليَ شةقةسةري\n\nهنجييَ دةرِةويَت خؤ دطؤتن\n\nوماليَ خؤ سةلةف دظةرؤتن\n\nوان خيَريَت خؤ ب ضيايي شةريَت خؤ دفرؤتن\n\n7-3-10. حةسوودي \n\nديَزدياتييَ دا طونةهة كةسيَ ب حةسوودي بةريَ خؤ بدةتة ماليَ كةسةكي يان رسقيَ كةسةكي و ب هةر ئاوايةكي حةسوودي نةهاتية قةبول كرن ضنكؤ ذ ضاظتارييَ هاتيية و ضةند هةبت نابيَذت: بةسة هةتا مرنيَ. مرؤظيَ حةسوود ييَ قةلسة و يي بيَ خيَرو خيَراتة و هةر دةم ديَ هاظيَتة خةلكيَ و يا خؤ نابيَذت و هاذي وي وةرة ئةو ريَبةرة و زاناية و خيَر خوازة و د ناخيَ خؤدا دزانت عةمليَ وي ضي ية. \n\nحةسوودي ية بةر بةلاظة و هةر كةسةكي حةسوودي نينة و  بتريا كةسيَن حةسوود ئةون ييَن دةولةمةند و مالدار ييَن ب شةظ و رؤذ ناسةكنن و هةر غارة وانة ل ثيَ كاري و هةكة رؤذةكيَ كاريَ وان بسةكنت ديَ دنيا ل بةر ضاظان بتة دؤزةخ و ديَ رةشا راكةن و ديَ بيَذن: بؤ مة ناقةدييَت، بةليَ دةميَ كةسةكي بةلنطاز بخؤ بةدلةكة جل و بةرطة ثةيداكةت ئةو زةنطينيَت دةور و بةريَن وي ديَ دةهـ جاران بيَذنيَ تة ذكؤظة ئينا و نابيَذنيَ ثيرؤزي بت ئةظة رامانا ضاظ نةبارييَ ية و حةسوودينيَ ية. \n\nذ ئةدةبيَ ديني ئيَزديان ددةتة دياركرن دبيَذت: \n\nئةمبارك يا ثيرؤز\n\nخةسيس هةري خنيَ بت هةتا سافي ليَ بتة رؤذ\n\nبةليَ حةسوود ضةندي خنيَ بت ضاظيَ وي ل ثني دؤز .\n\n*   *   *\n\nهةكة ئيَكي خوديَ داييَ\n\nظيَرا بكة تةباييَ\n\nكةرب و كينيَ ضو ذيَ ناييَ.\n\n*   *   *\n\nقةنجة بخؤن ئاخ و بةر و نةضنة ثيَش قةلسةظاني\n\nهةكة قةلسةظان بوونة ميَر سةر سةد جاخ ذ ظي زةماني\n\nهةكة حةسوود و نةزان بوونة ريَبةر داد و بيَ داد ذ دةستيَ نةزاني.\n\n*   *   *\n\nنكرا ثربيَذيَ دل رةش حةسوودي كةسادة\n\nخةبةر بةزيَ دل رةش قةلسي ية بيَ مرادة\n\nبيَ جرئةتيَ هنةركةر ل سةر سفريَ ئي رباتة.\n\n7-3-11. نةزةر ( نةدةرا):\n\nنةزةر ( نةدةرا) خراب كونةها و طونةهباريةكا مةزنة و هةر تشتيَ هيَذا و سثةهي و دلخواز نةزةر ليَ دكةظت و ية فةرة بيَتة ثاراستن مينا: ( زارؤكيَن رادبنة سةر ثيان ـ طيَنجيَن نوو هاتي ـ  كةضيَن بةذنيَ رظاين ـ لاويَن بةهرةمةند ـ  بووك و زاظاييَن ساليَ ـ شؤغلكاريَن ماليَ ـ شيَوةرداريَن ئؤلي ـ شيَوةرداريَن جظاكي ـ خودانيَت خيَر و خيَراتا ـ كةت خوةدا ـ كؤضةك و فةقرا ـ جؤتياريَن سةرفةراز ـ ميَر خاسيَن قةهرةمان ـ جواميَريَن ناندايي ـ غيرةت كيَشيَن ئؤلي ـ ريَبةريَن طوندا ـ ريَةريَن عةشرةتا و .. هتد). \n\nذ ئةدةبيَ دينيَ ئيَزديان ذ قةوليَ نةفسيَ دبيَذت:\n\nهةكة تة جوانةك ديت رةنطي سثةهي\n\nهةكة نةفسا تة ضؤييَ و تو ثيَ فةكري\n\nبةليَ ب هةقيا خوديَ تو ثيَ خةسـري.\n\nذ ئةدةبيَ دينيَ ئيَزديان ذ قةوليَ سوبةيةكا ذييَت تاري ية: \n\nكا ئةو ضاظيَن ل سةرتة سورِي\n\nكا ئةو دةورا خؤش تةذ خؤ دبرِي\n\nما تة حساب نةتكر ذ ئاطريَ طؤرِي.\n\n*   *   *\n\nكا ئةو ضاظيَن تة ييَن ئةشارةتيَ\n\nكا ئةو ياريَن تةذ خؤرِا دطرتن نةذ قةومييةتيَ\n\nما تة حساب نةتكر ذ رؤذا ئاخرةتيَ.\n\nذ ئةدةبيَ دينيَ ئيَزديان ذ قةوليَ ئاساسيَ: \n\nطازندا نةكة ذ ريَيا مةسةب و دينة\n\nئةظ دنيا دةورة و خؤ ذيَ دةرينة\n\nباتن هةية ل سةر تة د حةسبينة.\n\n*   *   *\n\nب ويَ سورِيَ كةم نورا جةبيَرة\n\nميَر ذ ويَ سورِيَ نةد بوون تيَرة\n\nعةمةل ب ميَرارِا دطةريَت وةكا سيها ديَرة.\n\nل طؤرِ ظان سةبةقا دةتة دياركرن بلا مرؤظ نةبتة خودانيَ نةزةرةكا خراب طونةها و هةر كةسيَ ل ثيَ نةفسا خؤ هةرةت ئةو ديَ كةفتة حةق و حسابة ئاخرةتيَ و ديَ ثؤشمان بت.\n\nذ ئةدةبيَ دينيَ ئيَزديان ذ قةوليَ بةيطؤيان: \n\nمالا من ئاظا بي\n\nميَريَ عنكار ئةطةر ثاشا بي\n\nدليَ من قةد ثيَ خوةش نا بي.\n\nذ ئةدةبيَ دينيَ ئيَزديان ذ قةوليَ مريدييَ: \n\nنةدةر خؤش نةدةرة\n\nهةكة دارة و هةكة بةرة\n\nنةدةر خراب ذ نةديتنيَ ظة دبةنة سةرة.\n\n7-3-12.  كوباري و نةفـسا ثؤز بلند:\n\nد ئيَزدياتييَ دا خؤمةزنكرن و نةفسا ثؤزبلند طونةهة و ثؤشماني ية، طةلةك جاران ذ نةفسا بلند و كوبار خةمساري و دلطراني ثةيدا بووية. مرؤظيَ ثؤزبلند يي بيَ شةرم و بيَ رةوشتة هةر طاظا طؤتنةك نة ب دليَ وي بت ديَ هزرا خؤ تيَك بةت و خؤ و هةظال و دةردؤريَن خؤ شةرمةزاركةت ب زمانيَ خؤ ييَ هشك و بيَ مةعريفةت. \n\nذ ئةدةبيَ دينيَ ئيَزديان داية دياركرن و دبيَذت: \n\nذ قةوليَ دةرد و مةندة\n\nهنجييَ نةفس كوبار و ثؤز بلندة\n\nئةو ديَ ل ئؤغلةما سلتان ئيَزي بتن هندة.\n\nرامان ذظيَ سةبةقيَ دبيَذت: \n\nكةسيَ خؤ مةزن بكةت ل رؤذيَن ئؤغلةميَن خاسا و رؤذيَن جةذن و هةكةفتا و ل ريَورسميَن ثيرؤز ييَن خاسان و عيديَن ميَر و مةلةكا ئةو د بيَ بةهرن و خؤ ظةدشيَرن و هةموو خةلك وان دناسن و دزانن ئةو جؤرة مرؤظ د دوري ئيمانيَنة و خؤ مةزن دبينن و بؤ وان ب طونةهـ دئيَتة نظيسين و مةزنكرن بةس بؤ خوديَية.\n\nد باوةريا ئؤلا ئيَزديان دا هةر كةسيَ خؤ مةزن نةكةت و ريَزيَ ل هةر كةسي بطرت ئةو دبتة جهيَ ريَزي و خوديَ ناسييَ، لةوما دئيَزدياتييَ دا دبيَذن خؤ بؤ خوديَ كنتكة ديَ خوديَ تة بلند كةت و هةر كةسيَ خؤ مةزن كر ديَ ثؤشمانبت و ل رؤذا ئاخرةتيَ ديَ ناظيَ بؤ دؤزةخا كوبار و ثؤز بلندا خونن و ديَ بنة ناظ ثيَتا ئاطري هةر وةكا ظيَ سةبةقيَ ذ ئةدةبيَ ديني طؤتي: \n\nئةظة بوو كار و كوباريا تةكري\n\nتو ب بلنطازا و علميَ خوديَ نةد فةكري\n\nديَ تةذي وةكا هةظالا بةنة ناف ثيَتا ئاطري طوري.\n\n7-3-13.  نةبوو ـ بوختان ـ بيَبةختي :\n\nد ئيَزدياتييَ دا هةر كةسيَ ذ نةبووييَ خةبةر بدةت يان بيَ بةختييَ بكةت ئةو كةس ييَ دورة ذ ئيَزدياتييَ و ل رؤذا ئاخرةتيَ ديَ ئيَتة خوندن وةك طونةهبارةك و ديَ جزاييَ خؤ وةرطرت و ديَ ئيَتة ئةشكةنجةدان ل طؤرِ ظان سةبةقيَن ذ ئةدةبيَ دينيَ ئيَزديان ذ قةوليَ ئاخرةتيَ ـ قةوليَ هةسةديَ ئال توري ـ قةوليَ ثةدشايي ـ قةليَ بةيطؤيا ـ قةوليَ بةديلا غةدار ـ قةوليَ ئةساسيَ ـ قةوليَ طاو ماسي و ذبةيتا نةسرا.\n\nويَ ل بةيطؤيا و عةوانة\n\nدليَ وان خالي نةبت ذ ئيَش و ذانة\n\nييَ بضاظيَ خؤ نةديتي و دكةن بوختانة.\n\n*   *   *\n\nئةهليَ دؤذيَ نةد فاخرن\n\nدغةيبةتكارن دبيَ باوةرن\n\nدمراز مالن ديَ بخؤ ظةمرن.\n\n*   *   *\n\nبيَ بةخت نةبة ب هةظاليَ خؤرا\n\nديَ بتة ديرؤك ذ ناظيَ وةرا\n\nدنيا دورة ديَ بتة ذ تةرا .\n\n*   *   *\n\nنةية ب بوختانة نةية زؤرة\n\nل خاسا سايي ية و غافلا عةورة\n\nبةليَ ذيَر و بةرةو ذيَر طاية\n\n*   *   *\n\nهةي زمانؤ ييَ سؤتنيَ\n\nخةبةرةك وا هةي نةيا طؤتنيَ\n\nديَ بؤضي داهركةية رووييَ ظيَ دنيَ \n\n*   *   *\n\nزةمان نةمان وةكي بةرمة\n\nذ دنيَ هلات حةيا و شةرمة\n\nخةليَ بؤختان طرتة سةرمة\n\n*   *   *\n\nهون بوختانة مةكةن بران\n\nدليَ خؤ سافي بكةن ذ غةدران\n\nزؤر ذ ظيَ دنيَ ضؤن ب طونةهيَت طران.\n\n*   *   *\n\nثةدشاييَ من نوورة\n\nئةو ذمة نةي دوورة\n\nئةو عالمة ب عةرد و عةزمان و بةحريَت كوورة.\n\n*   *   *\n\nهندةك هةنة خودان خؤفا ذ خؤرا دكةنة بةر بةرة\n\nئةو نكارن سةريَ خؤ راكةن ذبيَ بةخت و نةبوو كةرة\n\nئةو دبيَ بةهرن ل هةر دوو سةرة\n\n*   *   *\n\nمن زؤر ل ظيَ دنيَ ديتن ب زمان و سةر\n\nل ئاخرةتيَ قير دحةلاندن و بةردانة سةر\n\nهةموو ئةو بوون ييَن ذ نةبووييَن دان خةبةر\n\n7-3-14.  كةرب و كين:\n\nكةرب و كين دئيَزدياتييَ دا نينة و طونةهة و نةهاتية قةبول كرن و طةلةك جاران ذيَدةريَ خرابيييَ و نةشازييَ و بيَ تفاييَ كةرب و كين بووية. \n\nذ ئةدةبيَ دينيَ ئيَزديان داية ديار كرن و دبيَذيت: \n\nئيَكي خوديَ داييَ\n\nظيَرا بكة تةباييَ\n\nكةرب و كينيَ ضو ذيَ ناييَ.\n\n*   *   *\n\nئيَزدياتي يةبيَ كةرب يةبيَ كينة\n\nئيَزدي دزانن رِيَ ل كوونة\n\nبةليَ نةزان دبيَذنيَ ريَ دوونة.\n\nد ئيَزدياتييَ دا هاتيية شلؤظة كرن و زةلال كرن كةرب و كين ذ كفرييَ ية و كةسيَ كفري ئةو كافرة لةوما ئيَزدي كةربيَ و كينيَ قةبولناكةن و لسةر دةميَ شيخادي و شيَشمس و خاس و باثضاكان ريَك نةداية خودان كةرب و كينة و هةتا نهؤ كةسانيَت خودان كةرب دبيَ دؤست و هةظالن و هةر وةكا نة ذ جظاكيَنة و د روو سارن و ل دوماهييَ د ثؤشمانن.\n\nرةوشت و ئةخلاقيَ مرؤظان تةمام دبت دةميَ كةرب و كين د ناخيَ ويدا نةمينت و ئةو كةس دبتة خودان بةخت و وذدان و مةعريفةتةكة باش و هزرمةند و ذير ل دنياييَ. \n\n7-3-15.  شةهدةزؤري و بةرتيلخؤر:\n\nهةر كةسيَ شةهدةزؤرييَ بدةت د باوةرييا ئيزديان دا ل رؤذا ئاخرةتيَ ل هةق و حسيَبييَ ( سةر و ضاظ و تلي و زمان و طوهـ و كةثوو و دةظ و ليَظ) هةموو ديَ شةهدةييَ ليَ دةن و ديَ بيَذنيَ: ل فلان رؤذيَ و هةيظيَ و سالا هنديَ تة شةهدة زؤري يا دايي و تة بةرتيل ستاند و هةموو ديَ بتة جزا و بار طراني و حوكم و جؤر و جةفا و ديَ ئيَتة سةر روحا وي و ديَ ثيَ خسار بت، لةوما شةهدة زؤري د ئاينيَ ئيَزديان دة طونةهة و ية حةرامة. \n\nذ ئةدةبيَ دينيَ ئيَزديان ذ قةوليَ (ئيمانيَ) دةتة دياركرن و دبيَذيت:\n\nبةرتيل نةخؤ ئةف دةر وارة\n\nشةهدةيا بدةرو نةدة ديَ بةلاظ بة\n\nبزانة دؤذة هةية ل ناظ دوبشكان و مارة.\n\nل طؤرِ رؤناهيا ظيَ سةبةقيَ ذ قةوليَ ئيمانيَ شرؤظة دكةت: \n\nهةر كةسيَ هاتيية سةر رووييَ كنياتيَ ئةوي دين و ئؤل و ئةركانيَت خؤ ييَت هةين و ل سةر وي فةرة راست طؤبيت و دةرةويَ نةكةت و بةرتيليَ نةخؤت و شةهدة زؤرييَ نةدةت، و هةردةم خوديَ ل بيرا خؤ بينت و بزانت ل رؤذا ئاخرةتيَ ب ئةمرو فةرواريَن خوديَ ديَ وي هاظيَن ناظ دوبشك و ماران ل دؤزةخيَ ( جةهنميَ).\n\nلةوما كةس خؤ ذ هةقيا خوديَ نا دةتة ئالي و دظيَت ئةم ل ريَيا خوديَ هةرن و دا بطةهينة مرازا خؤ و ديسان ذ ئةدبيَ دينيَ ئيزديان ذ قةوليَ ثير هةسن دبيَذيت: \n\nوةختيَ تو هاتيية دظيَ دنيَ دة\n\nراستييَ بيَذة ذ خوةديَ رة\n\nتاليا راستييَ هةر فيَ دة.\n\nبلا هون نيَنة خاثاندن بؤ ضار فلسيَن مالي سةر دنياييَ و خؤ ثاريَزن ذ ئاطر و غةزةبا جةهنميَ ل رؤذا مرنيَ، هةروةسا سةبةقةيةك ذ قةوليَ ئاخرةتيَ دةتة دياركرن و دبيَذيت: \n\nمن زؤر ل ظيَ دنيَ ديتن ب زمان و سةر\n\nل ئاخرةتيَ قير دحةلاندن و بةردانة سةر\n\nهةموو ئةو بوون ييَن ذنةبووييَ دان خةبةر.\n\nهةر كةسيَ ذ نةووييَ خةبر بدةت و ييَ ذيَرة بتة شةهدة ديَ ثؤشمان بت و لسةر روحا وي تيَتة نظيسين و ديسان سةبةقةك ذ ئةدةبيَ دينيَ ئيَزديان دةتة ديار كرن و ديَذيت: \n\nطةلةك هةينة دةرةوينن\n\nو طةلةك هةينة ذيَرة ل ديوانا تةوينن\n\nل ئاخرةتيَ ئةو ذي ديَ خؤ ل مةحكةميَ بينن.\n\nل طؤر ميتؤلؤجيا ئيَزديان هةر كةسيَ شةهدة زؤري دابت و رؤذا دمريت كةس و كار و خزم و ليَزم و تاليا وي خيَريَ بؤرا ناكةن و هةر ذ سةد كةسي ئيَك نابيَذيت خوديَ برةحمينت و بةرو ظاذي ل شونا دوعايا ديَ نفرين ليَ كةن.\n\n7-3-16. رِيبا (سةلةف):\n\nد ئيَزدياتييَدا سةلةف يا حةرامة و ماليَ رباييَ نةهاتيية قةبول كرنة و هةر كةسيَ رباخؤر ئةو كةس ديَ كةفتة هةق و حسابا رؤذا ئاخرةتيَ و ئةو طونةهـ هةموو ل سةر روحا وي حسابة.\n\nسةلةف: ئةوة كو كةسةك هندةك دراظي يان تشتةكي بدةتة كةسةكي دي بةرامبةر قازانجةكيَ و ب مةرجةكي وي دراظي يا وي تشتي دوةختةكي دياركري دا بؤ كةسيَ ئيَكيَ ب تةمامةتي بزظريتنةظة. د باوةرييا ئيَزديياندا سةلةف دياردةيةكا خرابة و طونةهةكا مةزنة، ئيَزديياتي  ثيَدظي خوَ ذ ظيَ دياردةيا خراب دوور بكةين ضونكي زياني دطةهينتة جظاكي و مروظي. كةسيَن سةلةف خوَر دناظ جظاكيدا نة د خوشتظينة و ل ئاخرةتيَ ذي سزاييَ وان يي دذوارِة.\n\nذ ئةدةبيَ دينيَ ئيَزديان داية ديار كرن ذ قةوليَ (شةقةسةري ـ مةرسووما جةبيَر ـ تةرجالي ـ ثيري كار) دياردكةت و شرؤظة دكةت.\n\nهنجيىَ ماليَ سةلةظيَ دخوارِة\n\nزةبيَني دي ئيَنة سةر بيَ حةد و هذمارِة\n\nديَ ب وي طرن و هاظيَنة دوَذي و دةظيَت مارِة\n\n*   *   *\n\nهنجي ييَ ماليَ خؤ بدةتة رييَ ية\n\nزةبيني ديَ قةيدكةن دةستان و ثيَ ية\n\nئةل ضوو دوريانا نابتة سةر ريَ ية\n\n*   *   *\n\nديَ باندةت جةبارِة\n\nبلا بيَن ئةوزالم و ئةو كفارِة\n\nييَ ماليَ من ب حةرامي دخوارِة\n\n*   *   *\n\nية حةرامة سةلةف ربا و دزي و دةرةوو\n\nو كوشتن و زنا و خةبةردان ذ نةبوو\n\nو ييَ ذ غيَري خوديَ را سجودة بوو.\n\n*   *    *\n\nسةلةف خؤريَت بيَ دين\n\nدزطيَ وان دا هةية كةرب و كين\n\nتاليا وان يان ديَ هاربت يان دين .\n\n*   *   *\n\nخودان سةلةف و ربا دذوارن\n\nل ئاخرةتيَ دبيَ ثشتينة ب بارن\n\nل دؤذيَ دبيَ طازينة و دبيَ هاوارن .\n\n*   *   *\n\nييَ مالي دةت ب سةلةف و ربيَ ية\n\nديَ ليَ كورت بن دةست و ثيَ ية\n\nئةو رِيَ نابةنة سةر ضو رِيَ ية.\n\n*   *   *\n\nييَ ماليَ ربا سةلةفيَ دخوارة\n\nئةو هةر ديَ كةتة طازي و هاوارة\n\nنةسةد خؤزكا بروحيَت طونةهكارة.\n\nرِيبا: وةختيَ تو كوذمةكي ثارةي ب قةرز دةية كةسةكي بةرامبةر قازانجةكا دياركري هةتا كو ئةو كةسي تة ثارة دايي (قةرزدار) ئةوي ثارةي بؤتة دزظرينت د وةختةكي دياركري دا. ئاييني ئيَزدي تركيزيَ لسةر طيانيَ هاريكارييَ و حةذيَكرنيَ و كاريَن باش و خيَريَ دكةت دناظبةرا هةموو ئةنداميَن كؤمةلطةهيَ دا، ب نةتةوة و بيروباروةريَن جيَواز ظة، هةروةسا هاريكاريكرنا كةسيَن هةذار و كيَم درامةت و دووركةفتن ذ ئيستغلال كرنيَ و تةماحييا ثارِةيَ خةلكيَ دكةت. رِيبا ب هةر جؤرةكي بيت هاتيية قةدةغةكرن دناظ ئاييني ئيَزدي دا ضونكي ب ئيستغلاكرنةكا رِوون و ئاشكرا دهيَتة دانان. دظيَت كةسيَن زةنطين و دةولَةمةندا بزانن ئةو ثاريَ وان هةيي دطةل خؤ نابنة قةبريَ، ب تنيَ ديَ كار و عةمةليَ خؤ دطةل خؤ بةن، ظيَجا جي كاريَ باش بيت يان خراب و ديَ ليَثرسين دطةل هيَتة كرن لسةر كار و عةمةليَن وي، د قةوليَ مسكينوَ ذارؤ دبيَذيت ئةطةر هةزار سالا ذي بذي، هةر ديَ رؤذةكيَ ميَظانيَ طؤريَ بيت: \n\nهةكة هةزار سالي ل دنيَ بي\n\nب زيَر و مالي دنيَ ييَ خنيَ بي\n\nهةر ديَ رِؤذةكيَ ميَظانيَ طوَريَ بي\n\nد باوةرييا ئيَزدياندا، ل ثيَ ئةوان تيَكستيَن ئاييني دا هاتيية ثةسةندكرن، هةموو ئةو تشتيَن مرؤظي هةين، ظيَجا ضي زارؤك بن يان ثارة و هةر تشتةكي دي، ب مولكيَ خوديَ دهيَتة دانان و مافىَ وي ية ب دريَذيا تةمةنيَ خؤ خؤشيييَ ذيَ بةت، بةليَ دظيَت ئةو بزانن ئةوان مافىَ هنديَ نينة ئةوي تشتي بكةن و بخؤن كو ب مولكيَ خوديَ دهيَتة دانان و هاتيية حةرام كرن و قةدةغةكرن.\n\nويَ باند دةت جةبارِة\n\nبلا بيَن ئةو زالم و ئةو زالم و ئةو كفارِة\n\nييَ ماليَ من ب حةرامي دخوارِة\n\nئةو كةسيَ تعامليَ دطةل سةلافىَ (ريباييَ) بكةت و خةلكيَ استغلال بكةت، ديَ جهيَ وي بيتة جةهنم و ديَ بيتة نيَضر و خوارنا مارا و ثشتي هنطي ديَ روحا وي هيَتة سزادان و ئةشكةنجةدان ذلاييَ زةبينياظة.\n\nهةر كةسيَ مامةليَ دطةل سةلافىَ بكةت، ديَ ذ ريَيا خوديَ دةركةفيت و ديَ بيتة كةسةكي كافر و ستةمكار و ديَ دوور بيت ذ رةحما خوديَ، دظيَت ثيَطرييَ ب فةرمانيَن خوديَ مةزن بكةت و هاريكاريا ئةوان كةسا بكةت ئةويَن ثيَتظي هاريكاريي و خؤ دووركةت ذ ئةوان هةموو تشتيَن خوديَ مةزن قةدةغةكرين، ذ قةوليَ قيامةتيَ:\n\nهنجييَ ماليَ سةلةفيَ دخوارِة\n\nزةبيَني ديَ ئيَنة سةر بيَ حةد و هذمارِة\n\nديَ ب وي طرن و هاظيَنة دؤرذيَ و دظيَت مارِة\n\n*   *   *\n\nديَ بانك دةت جةبارِة\n\nبلا بيَن ئةو زالم و ئةو كفارِة\n\nييَ ماليَ من ب حةرامي دخوارِة\n\nذ قةوليَ شةقة سةريَ:\n\nوةي ل سةلةف خؤريَت بيَ دين\n\nد زكيَ واندا هةية زؤر كةرب و كين\n\nتاليا وان يةهارِة، يان ية دين\n\n7-3-17. هذمارِةكا بةدكارييَن دي هةينة طونةهن:\n\nهذمارةكا بةدكارييَن دي هةينة دئيَزديياتيييَدا طونةهن، طةرِةكة مرؤظ خؤ ذيَ دوور بكةت، تاكو د جظاكي خؤدا ييَ سةر بلند و خؤشتظي بت و ل ئاخرةتيَ ذي ل بةر ثةدشيَ خؤ نةييَ شةرمةزاربت. ذ وان طونةهان: ( دزي، خوارنا ماليَ سيَويا، خوارنا ماليَ خةلكيَ ب بيَ دادي، كوشتنا بيَ سووج، ستةمكاري، ريَطري و تالانكرن....هتد).\n\nقةنجة هوون دثر وةسفةت بن\n\nنة ب مةكر نةب حيلةت بن\n\nدا ل ئاخرِةتيَ ل بةر ثةدشيَ خؤ نة دبيَ عزةت بن\n\n*   *   *\n\nبلا خةبةرا تة نةية فةحش بي\n\nل ديوانيَت خاسا نة ل ثاش بي\n\nدا ل ئاخرِةتيَ ل بةر ثةدشيَ خؤ نةيي ييَ ماش بي\n\n*   *   *\n\nمةئيَك دظيَت يي ب سةر بي\n\nل عةبادةتيَ يي فةر بي\n\nنةثرطؤتنةكيَ دوو خةبةربي\n\n*   *   *\n\nئاقل هيدايةتة\n\nهنجي ميَريَ ب تةربيةتة\n\nروحا وي ل بةر ثةدشيَ خؤ ية ب عزةتة\n\n*   *   *\n\nل باعيَرفا وة دبيَتة\n\nهنجي دليَ رِةحما خوديَ تيَنة\n\nئةو نة ذ خةلكيَ بةهشتيَنة\n\n*   *   *\n\nل باعيَرفا وة ديارى\n\nهنجي دليَ ب غةزةب و ذةهرِة\n\nئةوي مالةكا خؤ ئاظاكرية بؤ دووبشتكان و مارِة\n\n*   *   *\n\nزؤر هاتنة حةديَ ريَيا\n\nئةو خةبير نةبوون ب ض مةعنييا\n\nئةو شكدارن ل هة ريَيا\n\n7-3-18. هندةك رِةفتاريَن دي هةينة طونةهن:\n\nهندةك رةفتاريَن دي هةينة طونةهن رِةنطة رؤذانة مرؤظ تووش بتيَ، د ئيَزديياتيييَدا ئةو رِةفتار ييَن د ضار ضؤظيَ طونةهاندا، دظيا مرؤظ خؤ ذيَ بثاريَزت، ضونكي زيانيَ دطةهيننة ساخلةميا مرؤظي و طيانلةبةران و تةظ سروشتي، مينا، خوارنا طؤشتيَ مرار، تفكرنا عةردي، ميزتن ذ ثيَرظة يان ب ئاطريظة يان د ئاظيَدا، ئيَشاندنا طيانلةبةران، برينا داريَن بةردار، تراشينا سمبيَلا.\n\nقةوةت ية  ئيمانة، ئيمان ب نيشانة\n\nتؤك و مةفتول، سمبيَل و طريظانة\n\nئةظةنة نيشانيَت ئيَزدييانة\n\n.\"\n\n"
      },
      {
        "title": " 7-4. طونةه دةرهةقيَ زةواجيَ ( هاوسةرطيري) دا ",
        "content": " \"\n\nئةنجامدانا ثرؤسسا زةواجيَ ثةيوةنديةكا ثيرؤزة دناظبةرا ذن و زةلامةندا و ئامرازةك نينة بؤ تيَركرنا هندةك غةريزةييَن مرؤظي، وةكي هندةك باوةردكةن خوديَ مرؤظ ييَ كرية دروستكةريَ خؤ لسةر ئةردي كو مرؤظ لسةر بذيت و بةردةوام بيت. ذبةر هنديَ خوديَ مرؤظ ويَ كريية غةريزةيةك، سيَكس (جؤتبوون) ب مةرةما ثاراستنا مرؤظي ية ذ خراببوونيَ يان ذ ناظضؤنيَ ذ ئةطةريَ مرنيَ ( مرنة حةقة لسةر هةر كةسي)،  ئةطةر خوديَ ريَ نةدابا مرؤظ ب ريَيا زةواجيَ جؤتبوونيَ بكةت، وةسا مرؤظ ب نيَر و ميَ دروست نةدةبوو. ئةظ ثةيوةنديية، واتا ثةيوةندييا زةواجيَ دظيَت ثاكيزةيةكا تايبةت بيت، ئانكو ب مانايا ثاراستنا ثاكيزةييَ و تيَركرنا ئارةزوويا سيَكسي ب شيَوةيةكي ياسايي كو بريتية ذ ثاكيزةية ذن و زةلامي و ب كارهينانا ثاكيزةيي ذلاييَ هةردووكا ظة ب شيَوةيةكي ورد بيت، ثاراستنا ثاكيزيَ و ناثاكيا زةواجيَ، ديَ ريَطرييَ ذ ذيَكظةبوونيَ و سةقامطيريا خيَزانيَ كةت و ثةيوةنديا دناظبةرا ئةنداميَن خيَزانيَ ب تايبةتي و ئةنداميَن كؤمةلطةهيَ ب طشتي ديَ بة هيَزكةت. هةروةسا ثةيوةندين خؤشةويستي و سؤزدارييَ بةرامبةر ب ئةوي تير، ض ل ماليَ بيت، ض ب جهيَ كاري يان ب شةقام يا ثرة ذ ورؤذاندنا سيَكسي، ذ ئةنجاميَ ئةظيَ ضةنديَ دبيتة ئةطةريَ جؤتبوونا نةياسايي و دبيَذنيَ (زنا)، و ئةو كاريطةري و نةريتيَن جؤراو جؤر ذ ئةنجاميَ هنديَ دروست دبن.\n\nهةروةها سةبارةت ب ئاييني ئيَزدي دكارين بيَذين ب زةحمةترين ئايينة ذ ئاليييَ زةواجيَ ظة ضونكيَ تايبةتمةنديا ريَكخستنا ئاييني و ضيناتييَ و لقا دناظ ئيَك ضينا ئاييني دا هةية و ئايينةكي طرتيية، ئانكو ريَكيَ ب ضو كةسي نادةت ذ ئايينةكي دي يان هندةك بيروباوةريَن دي كو بيَتة دناظ ئاييني ئيَزدياندا يان زةواجيَ دطةل بكةت.\n\nقةوليَ مةرسوما جةبيرِة\n\nذيَك ظةكرن حةرام و حةلالة\n\nحةرامكرن ذنمام و ذنخالة\n\nو مةت و خالةت ئةوذي ب مةرسوما خوديَ تةعالة\n\n*   *   *\n\nييَ نيَزيكن خال و مامة\n\nذنيَت زارؤكيَت وان ئةو ذي حةرامة\n\nب ظان حةد و سةدا هةرِة بةهشتا تةمامة\n\n*   *   *\n\nدةيك و خوشك و ذنبرا و برازي\n\nشوبهةتيَ وان زارؤك و خوارزي\n\nمةرسومي حةرامكرية ئةوانذي\n\n*   *   *\n\nشيَخ ثير ريَية ريَت تةريقةتة\n\nبؤ مريدا حةرفةكا ب تاقةتة\n\nبؤ مريدا كيَرنايَت قةت و قةتة\n\n*   *   *\n\nشيَخ و ثير و مريد حةد و سةدة\n\nهةر ئيَك ذ وان هةنة حةرفيَت ب تاقةتة\n\nزةواج دناظ واندا حةرامة و ديانةتيَت دي ذي ب سةردة\n\n7-4-1. دامانثيسي:\n\nجوَتبوونا نارِةوا د ناظبةرا ذن و زةلاماندا دامانثيسيية. د ئيَزديياتييَدا دامانثيسي طونةهةكا هةرِةمةزنة، ئةطةر هات و ذن و زةلاميَن دامانثيسي كرين ديار بوون ل جظاكيَدا دئيَنة حةرا مكرن و ل ئاخرةتيَ ذي ب دذوارترين سزايا دىَ ئيَنة سزا دان:\n\nئةز نةبينم ميَري ب تني\n\nكاليَ بكةت زنيَ\n\nوميَرىَ ل بن حوكمىَ ذنىَ\n\n*   *   *\n\nزنيَ كار و كفار هةر دوو بوختانة\n\nل دنياييَ بةلانة\n\nول ئاخرِةتيَ دهندانة\n\n*   *   *\n\nئيَزديياتي  طةلةكة\n\nئةركانةك ذي خيَرِة، ئيَك خلمةتة\n\nئيَك غيرِةتة، ئيَك مروةتة\n\nئيَك قةلةما طرتيية، ئيَك زنيَ نةكة\n\nب ظان ئةركانا ناظ ل سةرتة\n\n*   *   *\n\nحةيا ذ حوسن دةردبي\n\nوةك رِةزةكي بيَ بةر دبي\n\nتذي طاي و كةر دبي\n\nخودان ل ئاخرِةتيَ ظيَرا بيَ مةفةر دبي\n\n*   *   *\n\nشيَخ دبيَذت: ئاقوبؤ ثةزا ب ستةوري مة دؤش\n\nراستيا دلا ب ثوولا مةفرؤش\n\nمةية موحبيَ خةلكيَ ئيمان ل كؤش\n\n7-4-2. زنا:\n\nزنا دناظ ئاييني ئيَزديدا ب كردارةكا نةئاسايي يا سيَكسي (جؤتبوونيَ ) دناظبةرا ذن و زةلامةندا نةزةوجي دهيَتة زانين و ب طونةهةكا مةزن دهيَتة هذمارتن، ب سزايةكي مةزن ل دنياييَ و ئاخرةتيَ دهيَتة سزادان. هةروةسا ئةظ كارة دناظ جظاكي و كؤمةلطةهيَ دا حةرامة و هاتيية قةدةغةكرن ل ئاخرةتيَ ذي دةربازبوونا وان نينة، هةروةسا ديَ ب ضاظةكي نةباش و كريَت و بيَريَز بةريَ خؤ دةنة ئةظان كةسان ذلاييَ جظاكي و خةلكيَ ئةوي دةظةرا ليَ دئاكنجي و ديَ هيَنة دووركرن ذ ذيانا كؤمةلايةتي، هةر وةكي ذ قةوليَ بديلا غةدارا دا هاتي. \n\nئيَزديياتي  طةلةكة\n\nئةركانةك ذيَ خيَرِة، ئيَك خلمةتة\n\nئيَك غيرِةتة، ئيَك مروةتة\n\nب ظان ئةركانة ناظ ل سةرتة\n\nذ قةوليَ ئاخرِةتيَ\n\nحةيا ذ حوسنيَ دةربي\n\nوةك رِةزكي بيَ بةر دبي\n\nخودان ل ئاخرِةتيَ ظيَرا بيَ مةفةر دبي\n\n7-4-3. هندةك طونةهيَن دي دةرهةقيَ زةواجيَ:\n\nهذمارةكا بةدكارييَن دي هةينة، دئيَزديياتيييَدا طونةهن، طةرِةكة مرؤظ خوَ ذيَ دوور بكةت، تاكو د جظاكي دا خوَ دا يي سةر بلند و خوَشتفى بت و ل ئاخرةتيَ ذي ل بةر ثةدشيَ خوَ نةييَ شةرمةزار بت ذ وان طونةهان:\n\n1- ذنخوازي و جوتبوون دناظبةرا هةرسيَ ضينيَن ئاييني دا (شيَخ و ثير و مريدان دا ) طوننةهة.\n\n2- جوَتبوونا ئيَزدييان دطةل نةييَن ئيَزدي طوننةهة.\n\n3- طونةهة ييَ ئيَزدي دطةل (دةيك، خوشك، كج، ذنبرا، ذنمام، ذنخال، مةت، خالةت، خوارزا، برازا، بالتيسك) جوتبن. هةتا كو ل دةميَ مرنا ئيَك ذوان قةدةغةية زةواجيَ دطةل وان بكةن، د حالةتةكي دا بيت قةدةغةية زةواجيَ بكةن و يا قةدةغةكرية دناظ ئاييني ئيَزدياندا.\n\n4- طونةهة دو زةلام كضيَن خوَ بوَ خوَ بكةنة ثيَطوهوَرك\n\nييَ كيذ دا ب ذنيَ\n\nئاخرِةت دا ب دنيَ\n\n5- جؤتبوون د ناظبةرا (كور و كض) ييَن شيريَ دايكيَن هةظ خواري طونةهة، ئةطةر ب سةر ئيَك ضينا ئاييني بن.\n\n6- زارؤكيَن ذنبابيَ، هةكة ذ زةلامةكي دي ذي بن، طونةهن بؤ زارؤكيَن زةلامةكي ذ نوو مةهر دكةت.\n\n7- ل مةها نيسانيَ دا كو سةري ساليَ دةست ثيَدكات و فريشتة دهيَنة خواريَ بؤ سةر ئةردي ل ضارشةمبوويا ئيَكيَ ذ مةها نيسانا رؤذهةلاتي و دبيَذنيَ سةريَ سال (سةرسال)، دظيَت خؤ ثةروةستبوونيَ و دوعا و ريَورسميَن ئاييني تةرخان كةن و خؤ دووركةن ذ ضيَذ و حةزيَن تايبةت ييَن دونياييَ، ذبةر ئةظان ئةطةران دظيَ هةيظيَ دا زةواج دناظ ئيَزدياندا ب طونةه و حةرام دهيَنة دانا ل هةيظا نيسانا رؤذهةلاتي.\n\n8- هةروةسا ضيَنابيت و طونةه كو شيَخةكي ثلةيا ( بابة شيَخ) هةبيت و زةواجيَ بكةت، خؤ ئةكةر ذ ضينا وي ذي بيت، ضونكي ييَ بووية بابيَ رؤحي ييَ هةموو ئيَزديان.\n\n9- زةواج يا حةرامة و طونةهة دناظبةرا ئايين و مةزهةبيَن دي تر دا و ب بةروظاذي.\n\n10- دامانثيسي ل جةم ئيَزدييان طونةهة.\n\n.\"\n\n"
      },
      {
        "title": "7-5. خواردن و ظةخوارنيَن طونةه ",
        "content": "      \n\nسةبارةت ب نةخوارنا هندةك جؤريَن كةسكاتييَ و طؤشتي ذلاييَ هندةك خةلكيَ ئيَزدي ظة، دكارين بيَذين ذ ئةنجاميَ روودانةكا دياركري بيت يان داب و نةريتةكي جظاكي بيت يان نةريتةك بيت ذ باب و باثيران هاتبيتة ظةطةهاستن بؤ نةظيَن خؤ. د نؤكةدا ب ئيَك ذ خوارنيَن هةرة نةخؤش دهيَتة دانان بؤ هندةك كةسيَن ئيَزدي، هةتا وي دةرةجيَ كة بهيَتة دانان ئيَك ذ خوارنيَن قةدةغةكري، بةليَ ضو تيَكستيَن ئاييني ئةظ ضةندة ثشتراست نةكرية.\n\n7-5-1. طؤشتي بةراز حةرامة:\n\nئةو طيانةوةريَن ريَثيَداي (حةلال ) بؤ سةربرينيَ د ريَورسميَن ئاينيي دا ثيَك دهات ذ: بةرخ، مانطا، طا، بزن، حيَشتر و ئاسك، سةبارةت ب طوشتيَ بةرازي ييَ قةدةغة كري بوو، كا ضاوا سةربرينا وان بؤ خؤداوةندا ييَ قةدةغة بوو، هةر وةكي ل ثةرستطةهيَن ئاكنجيَن يوناني ل دورطةيا كريت و ئانةدؤل و خةلكيَ يوناني ذي خوارن و سةربرينا بةرازيَ كيَوي قةدةغةبوو، ميَذوويا وان دزظرتة بؤ دوعا و نةزةريَن مرنيَ كو ئةظ نيشانة ذ كةسيَن نةخؤش هاتينة وةرطرتن، دبيَذن ( وةختيَ كةسةكي نةخؤش بةرازةكي رةش لةسةر ريَ ديتبا، ئةو كةسيَ  نةخؤش دمر). هةروةسا ديتنا خةونا ب طوشتيَ بةرازي ب رامانا خرابييَ دهيَت ضونكيَ بةراز طيانةوةركي خرابة و درندةيية. \n\nهةورةسا طؤشتيَ بةرازي ب ئيَك ذ خوارنيَن حةرام دهيَتة دانان ذلاييَ ئيَزديانظة و طةلةك بيَ تاقةتن ( بيَزارن) ذ خوارنا طؤشتيَ بةرازي، ذبةر هنديَ د هندةك تيَكستيَن ئاييني دا هاتيية بةحسكرن كو تركيزي لسةر جوداكرنا لايةكي دكةت دطةل طوشتيَ بةرازي ل لايةكي دي و ب ظي شيَوةيي ثةسنا خوديَ دكةت لسةر ئةظي جوداكرنيَ دناظبةرا هةردوو لاياندا، ذ دوعايا شةهدا ديني:\n\nمنةتكارم ذ ميَرا\n\nظاظارتم ذ كافرا ذ خةنزيرا\n\nئاظيتمة سةر ثشكا شيَخان و ثيرا\n\n7-5-2. كحول و ظةخوارن:\n\nظةخوارنا ماديَن كحؤلي ب هةموو جؤريَن وي ب طونةه دهيَتة دانان، د باوةرييا ئيَزدياندا ئةويَن ماديَن كحولي ظةدخؤن دبنة ئةطةريَ دروستكرنا كيَشة و ئاريشيَن جظاكي ييَن جؤراوجؤر، ذبلي هنديَ ذي دبتة ئةكةريَ سةرفكرن و ثوضكرنا داهات و ثارةييَ خيَزانيَ و تيَكضوونا باريَ تةندروستي و ساخلةميي ذ ئةطةريَ ثةيدابوونا نةخؤشيان ذ ظةخوارنا ماديَن كحولي وةكي نةخؤشييَن سيها، كؤنداميَ هةرسيَ و كلة و طةلةك نةخؤشيَن دي. ئةظ تيَكستيَن ئاييني بةحسيَ قةدةغةكرنا ماديَن كحولي دكةن و ئةنجاميَن ويَ.\n\nئةويَ سوري خؤش كرن دةم و هةيوان\n\nئةو ئةينةتةك دا ل وان\n\nشةربا ضيَ كرن ديوان\n\nخةلكيَ ظةخوار ثيَ دبوونة حةيوان\n\nذ بةيتا نةسيحةتا\n\nسوحةبتا رِةقي بة     ذ عاشقا را بيَتامة\n\nهةكة ضكينة ذ عةنزةل بة    هي ل طةل قريَية حةرامة\n\nبيَ صةبري بيَ شكرين بة   ذ ئيَقل ظة نةبي تةمامة"
      }
    ]
  }
]
