[
  {
    "title": "ئيَزدي و ئيَزديياتي",
    "subchapters": [
      {
        "title": "كورتييةك ل سةر ئيَزدييان و ئيَزديياتيييَ",
        "content": "ئيَزديياتي  وةك بيروباوةر د دريَذاهييا ميَذووييََدة تووشي طةلةك هةظركي و هةرةشة و فةرمانيَن رةش بووية، شينوار و قوب و نيشانطةهيَن خاس و ضاكا هاتينة ئيَوراندن و ئيَزدي كةفتينة د قةوارِةكي تةنط دة ئيَدي ئةوان باوةري بة كةسيَ بياني نةدهات و نةدهيَلان ظةكؤلةر و نظيسةر ض زانياريييَن دورست ل سةر بيروباوةريَن وان بزانن و ئيَزدي د ناظ خوةدا و ل ذيَر ثةردا ترسيَ و نةهيَنييَ و ئةو ريَورِةسميَن ديني بجة دئينان و خةلكيَ دةوروبةر ذي ل ئيَزدييان ب طومان كةفتن و ل ثيَ حةز و هزريَن خؤ ثيَزانين كارتيَكرنا خراب ل سةر ئيَزدييان كر و ضةندين رِيَورِةسميَن وان هندا بوون و هاتنة شيَلوكرن ذ ئةطةريَ نةهيَنيكرنا وان ريَورِةسما و ب دريَذاهييا ميَذووييَ ثةيروكةريَ ئيَزديياتيييَ هةردةم تووشي دةردةسةرييَ و كاراساتا دبوون. ثشتي ئازادييا ل كوردستانيَ ثةيدابووي، ئيَزدييان ذي بيَ ترس رِيَورِةسميَن خؤ طيَرِان و كؤمةكا باش ذ تيَكستيَن خؤ ييَن ديني دانة نظيسين\n\nئيَزديياتي ئايينةكي كةظن و ديَرينة ئةظ ضةندة ذي د رِيَورِةسميَن جةذنادا و بيروباوةر و رِةوشت و تيتاليَن رؤذانة دا خويا دبت ضونكي ثرِانييا ظان رِيَورِةسميَن نهوَ ئةم ثيَ رادبين دزظرنة بةري هةزارِةها سالان، كو ل جةم ملةتيَن ميزوثؤتامييا دهاتنة طيَران. هةروةسا ذ ئةنجاميَن دةربازبوونا ئيَزدييان د طةلةك قوناغيَن دذواردة ئةو ذي ذ بةر ثةيدابوونا بيروباوةر و ئايينيَن جوراوجوَر هندةك طوهؤرِين ب سةر بيروباوةرين ئيَزديياندا هاتينة، سةرِةرايي ظىَ ضةنديَ ئيَزدييان رِةسةناتييا ئؤل و بيروباوةريَن خؤ ثاراستينة.\n\nئيَزدييان هةر ذ كةظندا هزرا ثةيدابوونا ئةرد و ئةسمان و رؤذ و هةيظ و ئاطر و هةروةسا دياردةييَن دييَن سروشتي كرية و بؤ هةر دياردةكيَ خوداوةندةك دةست نيشانكرية، بةليَ دويَ باوةري ذي دابوون كو ئةظان هةموو دياردةيان ئافرينةرِةك هةية، ئةوة ييَ ظي كنياتيَ برِيَظةدبةت و هيَز و شيانيَن وي ب سةردا هةين. هةر وةكي د ئةظيَ سةبةقا قةوليدا هاتيية ديار كرن و دبيَذيت:\n\nيا خوديَ تو مةلكيَ عةرشايي\nل هةموو كارا ب ئاطايي\nب هةموو دلا توي هايي\n\nذبةركو هةر ئايينةكي تايبةتمةندي و رِةوشت و تيتال و فةلسةفة و ميتولوذييا خؤ هةية و ئيَزدييان ذي هزر و بيروبوضون و رِةوشت و تيتاليَن خؤ ييَن تايبةت هةنة. رِةنطة ئيَزدييان هندةك رِةوشت و تيتال و بيروباوةر و رِيَورِةسم هةبن د ديانةتيَن ديدا نةبن. ذبةر ظيَ يةكي جوداهي دناظبةرا بيروباوةريَن ديانةتاندا تشةتةكي ئاسايية.\n\nئيَزدي ب رِيَورِةسميَن جةذنيَن خؤ و ب رِةوشتيَن خؤييَن رِؤذانة و ب قةول و بةيت و قةسيدة و دوعاييَن خوَ د ديار و بةرنياسن، ئةظ هةموو دةربرِينيَ ذ ئؤلا ئيَزدييان دكةت، ئيَزدييان باوةرييةكا موكم ب رِيَورِةسميَن خؤ هةية و ذ بةر فىَ ئيَكي هةتا نهؤ ذي ثيَطيرييةكا موكم ثيَ دكةين، د سةر ظيَ ضةنديَ ذي را ريَز و بةهايي دةيَنة هةموو ثيَخةمبةر و ديانةتيَن دي."
      },
      {
        "title": "ذمارا ئيَزدييان و دظةريَن جينشين",
        "content": "بةراستي هةيا نها سةرذميَريييَن تايبةت ب ئيَزدييانظة نةهاتيَنة ئةنجامدان و ئيَزدى ل هةموو جيهانىَ نيَزيكى مليؤنةك و سةد و هةزارانة (1،100،000) ئةظ هذمارِة ب شيَوةيةكي تةخمينى هاتيية بةلكو سةدي سةد نةراست و دورست بة\nئةم دكارين بيَذين ذمارا ئيَزدييان ضةندة؟\n\nئيَزدي بةشةكي سةرةكي و رِةسةنن ذ كوردان ضونكة د ناظ بيروباوةريَن خؤدة كةلتور و فولكلوَريَ كوردي ثاراستينة، ئيَزدي ل هةر ثارضةكا كوردستانيَ هةنة و نها ذمارا وان يا كشتي نيَزيكيَ مليونةكيَ نة، ل كوردستانا باشوَر نيَزيكي (600000) هةزارانة و ل كوردستانا رؤذئاظا نيَزيكي (40000) هةزارانة و ل كوردستانا باكوَر دكةهينة (65000) هةزارة بةليَ زؤربةبا وان بووينة ثةنابةر ل ئةوروثا، ل كوردستانا رِؤذهةلات ذي هةنة بةليَ ذمارا وان ية كيَمة، ديسا ل طورجستانيَ و ئةرمةنستانيَ ذى نيَزيكي (80000) هةزارينة.\n\nجوطرافييا ئيَزدييان ذ كةظندا و هةيا نها ضاواية؟\n\nئيَزدى ل هةر ضار ثارضةيَن كوردستانيَ دجهوارن، دةمـا مـروَظ ل نةخشةييَ دشؤثينة ذ ناظةندا سووريا (عةفرينيَ هةيا حةسةكة - قامشلي) و ذوَرتيَ عيراقىَ ل دةرودوَرا شةنطال و هةيا موسلىَ و هةيا شيَخان و بةرةظ و ئيراني (مةهاباد) هةيا ئاظا طوَلا هةزاريَ و ذوَر دضة ناظا ئةرمةنستان و جؤرجيا و ذوَر تيَ ناظا توركياييَ (قةرسـيَ هـةيا ضةوليك و موشي و دضة ئةلئةزيزة) هةيا جارةكة دن دضة ناظا سوريايي (عةفرينيَ). ئةظة نيَرينةكة بلةز ل سةر  نةخشةيا كوردستانيَ ية و ئيَزدييان ب خوة ذي هةفت تاوس (ئالا، سنجق، نيشان، سةمبول) هةبوون ل ناظ ميرطةه و هةريَميَن ئيَزدييان دطةريان ئةو ذي ئةظن (تاوسا ئةنزةل ذبوَ ميرطةها شيَخان تاووسا شةنطال- تاووسا حةلةبيَ بوَ سوريا- تاوسا خالتا بؤ هةريَما خالتان - تاوسا زؤزانــا بـوَ ميرطةها هةكاريا- تاوسا مةسقوفا ذبوَ ئيَزدييَن قةفقازان- تاوسا تةوريزي ذبوَ ئيرانيَ) ئةظة بةلطةييَن ديرؤكينة كو ئيَزدى لظان هةريَمان هةبووينة، لطوندي و باذاركاندا دذين، ثةرستطةها ثيروَز يا لالش ل باشوَريَ كوردستانيَ. هةذي طوتنيَية كو نها ئيَزدي ثرِ ل وةلاتيَن ئةوروثي بةلاظبووينة دبن باندوَرا كوضبةرييَدا و ثترييا وان ل ئةلمانيا جهوار بووينة.\n\nخيَل و عةشيرةتيَن ئيزدييان:\n\nهةلبةت جظاكيَ ئيَزدييان وةكي هةر جظاكةكى دي ل رِؤذهةلاتا ناظين  تايبةتمةندييَن خوة هةنة و ذ عةشيرةت و ئيَلان ثيشك تيَ، ئةفجا تشتةكي خؤزايية كو جظاكي ئيَزدييان ذ كومةكا عةشيرِةتان ثيَك وةرِة و ئةم ناخوازين نافيَن ئةظان بينينة سةر زمان ضونكو دثرِن تةني بوَ ئاماذة ثيَداني ئةظ ضةند ميناكن (خالتي- هةكاري- دوملي- هةويَرى - جوانا- دنا- رِةشكا- ضيَلكا خةتاري - خوركا - فةقيرا - قايدي....هتد) و طةلةك عةشيرِةتيَن دن ذي هةنة، هيَذايي طوتني نة كو شيَخ و ثير جهي خوة د ناظ هيض عةشيرةتةكيَدا ناطرن بةلكو دبنة شيَخ يان ثيَرين وي عةشيرِةتيَ ياكو ثيَ تيَنة ناظكرن.\n\nشيَوازيَ دابةشكرنا ئيَزدييان ل سةر دةظةريَ:\n\nئيَك: ئيَزدييَن ئاكنجيَن (وةلاتشيَخ) ثيَكدهيَن ذ:\n1- دةظةرا قةزا شيَخان (مةرطة - ميرطةه): ئيَسفنيَ، جروانة، باقةسرة، بيت نار، مهد، مام رِةشان، محمودان، موسكان، كندالة، كرخالس، المان، لالش، كلي خوديدا، بيرستك، ايسيا، باعدرِة، ديرفان، جيلاديلان...هتد.\n2- بةربن: طفطان، كابارِة، خورزان، كرسافا، بؤزان، جراحية، نسيرية، بيبان، حسينة.\n3- بن كةند: شيَخكا، سريجكا، خوشابان، دوغاتان، ختارِة، مكنان، تربة سثي، نفيرية، ...هتد.\n4- لحفا قائيدييا: سينا، شيَخ خدر، شاريا، خرشينة، طريَثان، داكا بضووك، داكا مةزن، ل لاييَ باشوريَ لحفا قائيديا.\n5- دةظةرا دنا و هةويَريا: ئةويَن دكةفنة سيَطوشا دناظبةرا تركيا و عراق و سوريا دا كو ثيَك دهيَن ذ بيست طوندا ( خانكيَ، مةم شظان، كبرتو، قةسر ئيزدين، ديَرةبون، خيرافا...هتد، هةروةسا طونديَ قرهؤلا نيَزيكيَ دةظةرا سلؤثيَ ية ل باكوريَ كوردستانيَ كو ئيليَن رةشكي و هةويَري د طةل موسلمان و مسيحيا ليَ د خؤجهن.\n6- دةظةرا بةر ئاظيَ: ثيَك دهيَن ذ طونديَن ( جطان، بابيران، مشرف، كرانيَ...هتد)\n\nدوو: ئيَزدييَن دةظةرا شنطاليَ و ثيَك دهيَن نيَزيكي 55 طونديَن ئيَزدييان و ضار ئيَليَن هةرة مةزن ل ويَ دةظةريَ ئاكنجينة ئةو ذي ئةظةنة: خؤركان، جوانان، فقير، شرقيون.\n\nسيَ: ئيَزديَن رؤذئاظاييَ كوردستانيَ كو هاتينة دابةشكرن ل سةر  ئةظان دةظةريَن ل خواريَ دياركرين: قامشلي، حسكة، عاموديَ، عفرين.\n\nضار: ئيَزديَن باكوري كوردستانيَ كو هاتينة دابةشكرن ل سةر  سيَ دةظةريَن سةرةكي: \n- دةظةرا ويَران شار\n- دةظةرا ماردين و ميديا\n- دةظةرا دياربةركر (خالتي)\n\nثيَنض: ئةو زمانيَن دةظةريَن ئيَزدييان كو ثيَ دئاخظن ثيَك دهيَن ذ:\n1- شيَواز و ديالؤطا ئاخظتنا ئيَزدييَن دةظةرا وةلاتشيَخ نيَزيكي ديالؤطا باديني ية.\n2- شيَواز و ديالؤطا ئاخظتنا ئيَزدييَن دةظةرا شنطاليَ نيَزيكي ديالؤطا كرمانجي ية يا كورديَن رؤذئاظا.\n3- شيَواز و ديالؤطا ئاخظتنا ئيَزدييَن دةظةرا هةويَريا و دنا  نيَزيكي ديالؤطا كرمانجيية يا كورديَن باكوَر."
      }

    ]
  }
]
