[
   {
      "title":" ضين و فةرزيَن ئيَزدييان ",
      "subchapters":[
         {
            "title":" 2-1 ضينيََن ئيَزدييان ",
            "content":"ئيَزدييان سيَ ضينيَن ديني هةنة ئةوذي ثير، شيَخ و مريد. ئيَزدي بةريَ دو ضين بوون: ثير و مريد ليَ دةميَ شيَخادي هاتيية ناظ ئيَزدييان و هندةك هةدووسةيَن نوو داناين شيَخ هاتن دانان. شيَخادي ئةظ ثيَنطاظ هاظيَت ثشتي ديتي كو ئيَزديياتيييَ بةرةظ وندابوونيَ دضة ذ سةردةما كوشتن و ستةمكاريا ل سةر وان تيَ سةثاندن نةضاربوو كو ل طةل وةرارا دةمي هندةك طوهؤرِينا بيَخة ناظ ئيَزديياتيييَ دا كو بطونجت ل طةل بارودؤخيَ وي سةردةمي و زةواج دناظ بةرا ظان هةرسيَ ضينا قةدةغة كر.\n\n هةتا نها ئةم دبيَذين: (شيَخ و ثير طولييَن دارِةكيَنة، ئانكو ذ مالا ئاديانة). ئاديان ذي ثةيظةكة طةلةك كةظنة ئاديا و خةلكيَ ظيَ دةظةرا بادينا رِؤذ ثةريَس بوون ل سالا (226) بةري زايني مير ئيَزدين ميريَ مةرطةها ئاديان بوو.\n\nد ضارضؤظيَ دينيدا تةخةكة ذ كؤمةلةكا مرؤظان ثيَكدنيَت، ئةركيَ وان ييَ سةرةكي ثةيرِةوكرن و ريَظةبةربرنا رِيَورِةسميَن دينيية، ضينيَن ديني دئيَزديياتيييَدا، نة مينا ضينيَن ديانةتيَن ديية، ضونكي ب تةرزةكي ثاشماكيية، ئانكو ذ داي و بابان بؤ كض و كوران دمينت، هةروةسا ذنخوازي د ناظبةرا وان ضيناندا طونةهة. \n\nئؤلا ئيَزدييان ذ لاييَ ضينايةتيظة ل دةظةريَ خؤ ثاراستيية. ئيَزدي د ثيَكهاتينة ذ سيَ ضينا: (شيَخ و ثير و مريد).\n\n2-1-1. شيَخ: \n\nشيَخان د جظاكىَ ئيَزديياندا ثيَطةهةكى طرنط و بلند يىَ ئايينى و جظاكى هةية. شيَخان هندةك ئةركيَن تايبةت هةنة دظيَن ثيَطيَرييَ ثيَبكة ئةو ذي ئةظةنة:\n\n1- دظيَت شارةزايةكا باش د ئيَزديياتيييَدا هةبت.\n\n2- دظيَت د رِيَبةر و رِيَناس بنن.\n\n3- دظيَت ب بةلاظكرنا بيروباوةريَن ئيَزديياتيييَ رِابن.\n\n4- هؤشياري و رِيَنماييَن ئاييني بؤ مريديَن خؤ.\n\n5- شووشتن و ب سةروبةركرنا مريَديَن خؤ.\n\n6- سةرةدان مريديَن خو دكةن ب كيَماسى سالىَ جارةكىَ.\n\n7- كاركرن بؤ ضارةسةركرنا ئاريشةييَن جظاكى.\n\n8- ثيَشكيَشكرنا هاريكارييان د دةمىَ تةنطاظى و نةخؤشيياندا.\n\nضيَ بوون هةر ثيَنج فةرزيَن حةقيقةتيَ\n\nئةوبوون شيَخ و ثير هؤستا و مةرِةبي\n\nيار و براييَت ئاخرِةتيَ\n\nدفةرن ل مة سونةتيَ\n\nئيرؤ بؤ دنيَ سوبةي بؤ بانطيَ ئاخرِةتيَ\n\n*   *   *\n\nخوديَ شيَخيتي داهر كر\n\nدوانزدة هةزار قةول و قةسيدة، دوعا و درؤزة ثيَرا ظريَكر\n\nئيَزييَ سؤر تانجي ملو كييَ ل بةركر\n\nشيَخ د ثيَكهاتينة ذ سيَ ضينا:\n\nأ- شةمساني: ئةظ ضقة دطةهتة ئيَزدين ميريَ شةمساني، بةري هاتنا شيَخادي بوَ ثةرستطةها لالش و ناظ ئيَزدييان ئيَزدين مير ل لالشيَ مير بوو و جيةكي بةرز و بلند ل ناظ ئيَزدييان هةبوو ذبةركو ذ كةظندا مالباتا وي ميرياتي ل رِؤذ ثةريَسان كرية و بناظيَ شةمسانيان هاتنة ب ناظكرن و هةتا نهوَ ذي هةر ب ظي ناظي ماينة.\n\nشةمساني كو ثيَك دهيَن ذ بنةماليَن (شيَخ شةمسةدين، شيَخ فةخرةدين، شيَخ مةند، شيَخ سجادين، شيَخ ناسردين، شيَخ بةهادين، شيَخ عيمادةدين) ئةظةنة.\n\n1- شيَخيَن شيَخ خدر (شيَشمسا(\n\n2- شيَخيَن شيَخ هةظندا\n\n3- شيَخيَن تؤكةلة\n\n4- شيَخيَن عةظدال بسك\n\n5- شيَخيَن شيَخ بابك\n\n6- شيَخيَن ئامادين\n\n7- شيَخيَن بابادين\n\n8- شيَخيَن شيَخ هةسن (خاتونا فةخرا)\n\n9- شيَخيَن شيَخ مةندا\n\n10- ئاقوب (مةلةك فةخرةدين )\n\n11- شيَخيَن سجادينا\n\n12- شيَخيَن ناسردين\n\nب - ئاداني: ئةظ ضقة ب ظى ناظي هاتيية ب ناظكرن ذ بةر ناظيَ شيَخادي (شيَخيَن ئاداني نةظيييَن شيَخ ئادين) كو ثيَك دهيَن ذ شيَخيَن:\n\n1- شيَخ حةسن\n\n2- شيَخيَن شةرفةدينا\n\n3- شيَخ موسيَ سؤر\n\n4- شيَخ براهيميَ خةتيَ\n\n5- شيَخيَد ئيَتيمة\n\n6- شيَخ حةسةن\n\n7- شيَخ زيَندين\n\nج - قاتاني: شيَخاني قاتاني، كة دةطةريَنةوة سةر بنةمالةي دةرويَش ئادةمي قاتاني و لة دوو بنةمالةي سةرةكي ثيَك ديَن، مالي مير و ماليَ شيَخوبةكر. هةر يةكيَك لةم بنةمالانة ثلة و ئةركيَكي ئايينيي تايبةتيان هةية، كة ثشتاوثشت بوَ نةوةكاني داهاتوو دةميَنيَتةوة.\n\nبؤ نموونة مير لة بنةمالةي قاتانيية و بابا شيَخ دةبيت لة بنةمالةي شيَخ فةخرةدين بيَت لة لقي شةمساني، شيَخي وةزير دةبيت لة بنةمالةي شيَخ شةمس بيَت لة لقي شةمساني و خاوةنداريتي لة تةختي شيَخ ئادي دةكةن، كة بةريَ شباكي ناسراوة، هةروةها ثيَشمامي شيَخ لة بنةمالةي شةرةفةدينة لة لقي ئاداني و بابيَ طاظان لة بنةمالةي شيَخ ئامادين يان ئامادينة لة لقي شةمساني.\n\nئةظ ضقة دطةهتة دةرويَش ئادةميَ قاتاني كو ثيَك دهيَن ذ شيَخيَن:\n\n1- شيَخيَن شيَخوبةكريَ فةقير\n\n2- شيَخيَن مةهمةديَ باتني\n\n3- شيَخيَن سماييليَ ئةنزةلي\n\n4- شيَخ عةبدلقادر رحمان\n\n5- شيَخيَن ثسميرا (ئةو زورةتيَ شيَخوبةكريَ مير براهيم ييَ دةرويَش قاتاني).\n\nهةذي طوَتنيَية كو ذن و ذنخوازي د ناظبةرا ظان هةرسيَ ضقيَن شيَخاندا طوننةهة.\n\n2-1-2. ثير: \n\nئانكو ريَبةري ديني، دناظ ئيَزديياندا، ضينةكة هةرِة كةظنة، بةري هاتنا شيَخادي بوَ ثةرستطةها لالش ل سالا (1116) ئةظ ضينة هةبوو و ريَظةبةريا ملةتي يا ديني دكر. ئةظ ضينة دبتة ضل بنةمالة و ثير هةسن مةمان ثيريَ هةر ضلانة.\n\nثير ضينةكا كةظن يا ئيَزدييانة، كةسيَن ثير د خودان مريدن، ثةيوةندييَن روحي و ئؤلي د ناظبةرا ثير و مريدان دا هةنة، ثير د بواريَ ئؤلى دا وةكة ريَبةر دهيَتة ناسكرن و خزمةتا مةزارطةهيَن ئؤلي ذي دكةت، هةر ذ بةر ظيَ ضةنديَ مريد ريَزي ليَ دطرن.\n\nثيريان ريَنيشاندةر، بةو كةسانة دةوتريَت كة بلاوكردنةوة و ريَنمايي ئاييني ئيَزيدييان دةكةويَتة سةرشان، ثلةي ئايينييان لة دواي شيَخةكانةوة ديَت و لة ضوارضيَوةي ضةند خيَزانيَكدا سنووردار كراوة، ئةمانة رِةضةلةكيان بوَ ضةند كةسيَكي دياريكراو دةطةريتةوة، كة هاوكاري شيَخادي بوون و لة لايةن شيَخادي ئةو ناوةيان ليَ نراوة و ذمارِة يان 40 ثيرِة. بة هةمان شيَوة ثايةيةكي ئايينيية كة ثشتاوثشت دةميَنيتةوة.\n\nثير هةسن مةمانة\n\nكرِة ثيريَ هةر ضلانة\n\n*   *   *\n\nئةز بر مة ديوانا مير\n\nدانا بةر من شيَخ و ثير\n\nبرمة حزرِةتا مةلكيَ جةليل\n\nزةواج و ذنئينان د ناظبةرا ثيريَن هةسن مةمان و تةظايا ثيران دا قةدةغةية تةنيَ ثيريَن هسنالكا رِة دبة. ذ كار و فةرمانبةريا ثيران ( هةذي طؤتنيَ ية كو ئةظ ئةرك و كاريَن شيَخانة ذي تةظي ثيران و يةكو دو تةمام دكةن).\n\nثير هندةك ئةركيَن تايبةت هةنة دظيَن ثيَطيَرييَ ثيَ بكة ئةو ذي ئةظةنة:\n\n1- هوشياركرنا ديني و كومةلايةتي (جظاكي) و فيركرنا مريدان ذ بؤ قةول و تيَكستيَن ديني.\n\n2- ضاكسازيا جظاكي و ئارستةكرنا مريدان و ضارِةسةريا هةر ثرسطريةكيَ.\n\n3- ل دةميَ يةكي ئيَزدي كراسدطهورِة (دمرِة) ثير و شيَخ لمالا وي ئامادة دبن و قةولا ل سةر دبيَذن و دشؤن و ب حةد و سةد ب ريَورسم بن ئاخ دكةن.\n\n4- دظيَت شارِةزايةكا باش د ئيَزديياتيييَدا هةبت.\n\n6- دظيَت د ريَبةر و ريَناسبن.\n\n7- دظيَت ب بةلاظ كرنا بيروباوةريَن ئيَزديياتيييَ رابن.\n\n8-هاريكاريا مريدان ذ بؤ هةر هاريكاريةكيَ.\n\n9- ضيَكرنا سماتا ثيرؤز و خوارنيَ ل رؤذانيَن جةذنا و بتايبةت ل ثةرستطةها لالش.\n\n10- هةر وةكو د ئةدةبيياتا دينيَ ئيَزديياندا هاتيَ:\n\nثةيظا خؤش عةبادةتة\n\nزمانيَ شريم خؤش خلمةتة\n\nهاريكرن ب خؤ غيرِةتة\n\n ذ قةوليَ بابةكري ئؤمةرا دةتة خؤيا كرن:\n\nشيَخ فةرة و ثير نيشانة\n\nهؤستا و مةرِةبي وةكي وانة\n\nقةرزا براييَ ئاخرِةتيَ فةرزةكة كرانة\n\nذ قةوليَ مةرسوما جةبير دبيَذيت:\n\nشيَخ و ثير و مريد حةد و سةد\n\nهةر ئيَك ذ وان هةنة حةرفيَت ب تاقةتة\n\nزةواج دناظ واندا حةرامة و ديانةتيَت دي ذي ب سةردة\n\nثير دو براينة ( ثير و ثيري ضل ثيرا (هةسن مةمان))\n\nبنةماليَن ثيرا:\n\nبةحسيَ ثيرا طرهيَيةكة ئالوز ئالوَزة، ئيَزدي دبيَذن شيَخادي ضو سةرةدةر ذيَ نةكر بابكالكيَن ثيرا دمشةنة، ثير هةسن مةمان ثيريَ ضل ثيراية. تاييَن ثيرا هةر تايةك دةه ثازدة مالةك هةينة د كارن كيذ بدةنة هةظدوو ليَ ثيريَد هةسن مةمان نهوَ ذ ضةند مالةكا ثيظةتر لناظ هةموو ئيزيدخانيَ نةماية ل عيراقيَ مالةكا ل باسكي دوو ماليَد ل شنطاريَ و ئيَكا ل باعةدري و ئيَكا ل ئيسفنيَ، ذ بةختي ئالوز خورتيَت وان هةينة لىَ كج دكيَمن ظيَجا دةرطةهيَ ذن ئيناني ل رووييَ خورتا هاتة طرتن ئالوزي و تةطةرِة ثةيدابوون، طونها خوَرتا ضي ية نة زةوجن ئةو بوو ميرىَ ئيَزدييان (تةحسين بةط) و بابي شيَخ (حةجي كوري شيَخ سمايل) و روحانييَت ئيَزدييان و مةزنيَت وان ليَك جظيان بةلكو ظىَ طرهي بضةكي سست كةن، ثشتي دان و ستاندن و لديظ ضونيَ طةهشتنة ويَ ضةنديَ كو ثيريد (هةسنالةكا) بةري ضةند سةدةيا ذ ثيريَد هةسن مةمان د زةوجين ظيَجا بريار دان ظي دةرطةهي ظةكةنةفة و ل رِؤذا ( 20-4-1968 ز) هةمووا ل سةر ئةظيَ برياري موَركر ضونكي ثيريَت هةسنالةكا نة مريديَت هةسن مةمانن ئانكو فةرزي نادةنة وان.\n\n2-1-3. مريد:\n\nئانكو ملةت ب طشتي و ب هةموو رِيَورِةسم و ئةركيَن ديني رادبن. هةر ئيَزديةكي شيَخ و ثير و مةرِةبي و براييَ ئاخرِةتيَ هةية و فتؤييَ (رسميَ) ددةنيَ بةرامبةر رابوونا وان ب ئةركيَن خوة. زوَرينةي خةلكي ئاسايي ئيَزيدي دةطريتةوة كة لة دوو ضينةكةي تر نين، نيَر بن يان ميَ، طةورِة بن يا بضووك، هةموو مريدةك شيَخ و ثيري خوَي هةية، كة سالانة خيَر و نةزريان ثيَشكةش دةكات و لة بةرامبةردا ريَنمايي ئايينييان ليَ وةردةطرن و بةشداريي خوشي و ناخوشييان دةكةن.\n\nمريد يةك ضينة، خةلكيَ طشتيية ذ ئيَزدييان، ذنخوازي د ناظبةرا هةموو مريداندا رِةواية، هةذي طوَتنيَية كو هةر ئيَزديةكي شيَخ و ثيريَن خوَ هةنة. مريد كو بةهرا ثتر ذ ئيَزدييانة.\n\nطةلي مريدا بكن كاري\n\nخيَرا قودرةتيَ ذ ذؤر باري\n\nخوة دوركن ذ نةياري\n\n*   *   *\n\nشيَخ و ثير و مريد\n\nكةسي خيَرا كةسي نةظيَت \n\nتووي مةفةر يا سلتان ئيَزيد\n\n*   *   *\n\nمريديَي خوديَ خوة ب ضي ناسكرن\n\nب شيَخ و ثير، هؤستا و مةربي، يار و براييَ ئاخرةتيَ\n\nخؤل دةست دامانا وان وةركرن\n\nخوة ذ ئاطريَ جةهنميَ خلاسكر\n\nمريد ريَز و بوهايةكي بيَ سنوور ددةتة شيَخ و ثيريَن خوَ. لة بارةي شيَخ و مريدةوة لة دةقة ئايينييةكاني ئيزيديدا هاتووة: \n\nشيَخ فةرة و ثير نيشانة\n\nهؤستا و مورِةبي وةكي وانة\n\nفةرزا براييَ ئاخرةتيَ فةرزةكا طرانة\n\n2-1-4. مةرةبي: \n\nنةضينةكا تايبةتة، ضونكي مةرةبييَ شيَخ و هةروةسا ييَ ثير و ديسان ييَ مريد ذي هةية.\n\n2-1-5. براييَ ئاخرةتيَ: \n\nجطة لةمة، لة ريَكخستني كومةلايةتيي كومةلطةي ئيزيديدا نةريتيكي ديكة هةية، كة ثيَي دةوتريَت خوشك و براي ئاخيرةتي. بةثيَي ئةم نةريتة هةر كةسيَكي ئيزيدي ثيويستة لة سةري لة تةمةني بالغيدا ثيَش ذنهينان خوشك و برايةكي ئاخيرةتي بوَ خوي هةلبذيريت.\n\nئةركي براي ئاخيرِةتي لة دونيادا ئةوةية لة خوشي و ناخوشيدا لةطةل براكةي بيت بة تايبةتي لة كاتي هاوسةرطيري و لةكاتي مردن و شوردن و كفنكردنيدا، ل بون و جةذنةكاندا سةرداني يةكتري دةكةن، لة رِؤذي ئاخيرِةتيشدا ئةركي براييَ ئاييني ئةوةية لةسةر ثرا سةلاتيَ داواي ليخوشبوون بوَ براكةي دةكات. \n\nهةورةسا ذ بوَ ئيدارةكرنا دنياييَ ئؤلا ئيَزدييان كارينة خو ريَك بيَخن ثةرلةمانةكيَ جوان و رِيَك و ثيَك بوَ خو دانن، كاروباريَن خوَ ب شيَوةيةكى ديموكراسي ئيدارة بكةن هوساني (ميريَ شيَخان) ذ شيَخيَن (قاتانى) نة و مير ذي جظاتةك يان ثةرلةمانةك هةية بظي رِةنطيَ خاريَ:\n\nميرىَ ئيَزيدخاني: سةروكىَ جظاتا روحاني ية كو ذ شيَخيَن قاتاني ية.\n\nبابا شيَخ: ئةختياريَ مةرطةهيَ ذ شيَخيَن شةمساني نة، مالباتا شيَخ فخرىَ ئاديانة بلندترين ثلا روحاني. و جوقةتةك هةية ذ دينداريَن ئيَزديا وةكى ل خواريَ ديَ هيَتة بةرضاظكرن.\n\nمةزنيَ قةوالا.\n\nشيَخيَ وةزير: ذ شيَخيَن شةمساني و مالباتا (شيشمس)ة.\n\nثيَشمامي مةرطةهيَ: ذ شيَخيَن ئاديانة، مالباتا شيَخ حسن، خودانىَ جةلوي و زانستي و شروظةكرنيَ.\n\nهةر يةكيَك لةم ثلة ئايينييانة وةك دابةشكارييةكي ئيلاهي سةير دةكريَن و هةموان ثيَويستة بة ضارةنووسي خوَيان رازي بن و كةس ناتوانيَت ضيني ئاييني و كومةلايةتيي خوَي لةضينيكةوة بوَ ضينيكي ديكة بطوَريَت.\n\nهةذي طوتنيَ ية زواج ناظبةرا واندا يا حةرامة، و تا وي رادةي (ثير و شيَخ) ذي نة دئازادن ناظبةرا خودا ب كةيفا خوَ بزةوجن ذوانا ثيريَن (هةسن مةمان) بتنىَ ناظبةرا خودا دزةوجن.\n\nهاوسةرطيرييش لة نيَوان هةر سيَ ضينةكةدا قةدةغةية و كةس بوي نيية هاوسةرطيري لةطةل ضينيَكي جياواز لة ضينةكةي خويدا بكات، هةروةك هاوسةرطيري لة نيواني سيَ ضينةكةي بنةمالةي شيَخانيشدا قةدةغةية و شيَخةكان تةنها بويان هةية لة ناو بنةمالةكةي خوياندا هاوسةرطيري بكةن، هةروةها ثيويستة لةسةر هةموو ئايينداريكي ئيَزيدي لة هةر ضينيكي كومةلايةتي بيت، شيَخ و ثيري تايبةت بة خوَي هةبيت كة طويَرايةلييان دةكات و ريَنويَنيي ئايينييان ليَ وةردةطريت و نزا و ثارانةوةيان بوَ دةكات و لةكاتي سرووتة كومةلايةتي و ئايينييةكاندا لةطةلياندا دةبيت وةك كاتي ذنهيَنان و ناشتني مردوو. لة بةرامبةريشدا لة سةر موريد ثيويستة كة سالانة لةو داهاتةي دةستي دةكةويَت بةشي شيَخ و ثيرةكةي خوي بدات."
         },
         {
            "title":" 2-2 فةرزيَت ئيَزدييان ",
            "content":"د ئيَزديياتي  دا ضةندين فةرز هةنة ية فةرة ل سةر كةسي ئيَزدي وان فةرزا بجةهبينت و ثيَطيريي ثيَ بكةت، ئةو كةسيَ ثيَطيري ب فةرزيَن ديني نةكةت طونةهة و ل رؤذا ئاخرةتيَ رؤذا هةق و حسابيَ ديَ ئيتة سزادان و دناظ جظاكيدا ذي نةيي دلخواز و خوشتفيية و ب ضاظةكي سظك ليَ دنيَرن.\n\nديسان ذ بلي ذيَك ظةكرنا ضيناتي، و هةيكةليةتا دينى يان جظاتا روحاني، ظيَ ئؤلىَ زوَر جواني ثيَطةهيَن دينيَ خوَ ديار كرينة و فةرزيَن حةقيقةتي و تةريقةتيَ ظاظرتينة و ئةرك و و وةزيفيَن وان ديار كرينة.\n\n(قةوليَ بةديلا غةدارا)\n\nئيَزيدياتي هةر طةلةكة\n\nئةركانةك ذىَ خيَرِة و ئيَك خلمةتة\n\nئيَك خيرِةتة و ئيَك مروةتة\n\nئيَك قةلةما طرتية و ئيَك زنيَ نةكة\n\nب ظان ئةركانا ناظ لخوةكة\n\n*   *   *\n\n(قةوليَ ضارشةمبووي)\n\nل ضارشةميَ عةمةل خوشي تيَ\n\nذ (خيَريَ) ذ (خلمةتيَ) ذ (غيرِةتيَ) ذ (عبادةتيَ)\n\nخوَزكا ب ويَ روحا ب جي بينت نةسيحةتي\n\n*   *   *\n\nقوةت يا ذ ئيمانة، ئيمان ياب نيشانة\n\nتوك و مةفتول، سمبيَل و طريفانة\n\nئةظنة نيشانيَن مة ئيَزيديانة\n\n*   *   *\n\nدبيَذنة وة طةلي سونةتي\n\nل (شةظا ضارشةمبوويي) نةفسيَ نةبة (شةهوةتيَ)\n\nذبةر خاترا ئاخرِةتيَ\n\n(قةولي مةرسوما جةبيَرِة)\n\nفةرزيَن ئيَزيدياتيىَ دكوكن\n\nتوك و سمبيَل ذي دجوتن\n\nقةوليَن ميَرا ئةظة ذي طوتن\n\n(قةولي مريدي)\n\nهةر ثيَنج فةرزيَن حةقيقةتيَ\n\nشيَخ و ثيَر و مةرِةبي و هوستا و بريَت ئاخرِةتيَ\n\nفةرزيَن مة سونةتى ئيرو بوَ دنىَ سبةى بوَ بانطيَ ئاخرِةتيَ\n\nئيَزدييان ضةندين فةرز و ثيَطيري هةنة، ئانكو ضةندين تايبةتمةندي هةنة، هةر كةسةكي ئيَزدي دظيَت ئةوان فةرزا ب جي بينت و ئةو كةسيَ ب جي نةئينت طونةهةكا مةزنة و ل رِؤذا ئاخرةتيَ ديَ ئيَتة سزادان و ل دونياييَ ذي ذيَرا كيَماسيية. ئيَزدييان دو ئةركانيَت سةرةكي ييَن بيرو و باوةرا هةنة فةرزيَت راستييَ و فةرزيَت ريَنة. ئيَزدييان دو جؤريَن فةرزا هةنة ئةوذي ثيَك دهيَن ذ:\n\nئيَك: فةرزيَن حةقيقةتيَ (فةرزيَن راستييَ) كو ثيَكهاتينة ذ:\n\n1- شيَخ\n\n2- ثير\n\n3- هوَستا\n\n4- مةرِةبي\n\n5- خوشك و براييَ ئاخرِةتيَ \n\nدوو: فةرزيَن تةريقةتي (فةرزيَن ريَ) ثيَكهاتينة ذ:\n\n1- موَركرن ب ئاظا كانييا سثي\n\n2- شةهدا ديني\n\n3- دوعا\t\n\n4- رِؤذيطرتن\n\n5- سونةتكرن\n\n6- توَك و طريظان\n\n2-2-1. فةرزيَت حةقيقةتيَ: \n\nد باوةريا ئيَزديياندا حةقيقةت و مالا حةق يا مروظي ثشتي مرنيية ئانكو ثشتي طيان ذ لةشيَ جودا دبت و بؤ هةق و حسابيَ دضيتة بةردةستيَن ثةدشاي، ويَ رؤذيَ خودانيَنن فةرزيَن حةقيقةتيَ ل حزرةتا ثةدشاي ئامادة دبن. هةروةسا طريَدانا سيستةميَ ئاييني ريَكخستي نة، ضينيَت ئيَزديياتيييَ نة وةك ضينيَن جظاكي نة، بةلكو ثةيوةنديةكا روحي و ئؤلي د ناظبةرا واندا هةية وةك ( شيَخ، ثير و ريَبةر(مةرِةبي) و هؤستا براييَ ئاخرةتيَ) وةكي دظيَ سةبةقا ديني دة خؤيا دبيت:\n\nشيَخ فةرة و ثير نيشانة\n\nهؤستا و مةرِةبي وةكي وانة\n\nفةرزا براييَ ئاخرِةتيَ فةرزةكا طرانة\n\n*       *      *\n\nتو بدةية خاترا سووكا مةعريفةتيَ\n\nميَريَ ل بةر بةدليَ دكةت خلمةتيَ\n\nدةرويَشيَ ب شةظ و رؤذ دكةت عةبادةتيَ\n\n*      *      *\n\nئةون هةر ثيَنض فةرزيَن تةريقةتيَ\n\nشيَخ و ثير، هؤستا و مةرِةبي\n\nيار و براييَن ئاخرِةتيَ\n\n*    *     * \n\nخةلكيَ ئاسيَ ثيَ متيَبي\n\nمةعريفةت و ئةركانةكا ضيَبي\n\nهةر ثيَنض فةرزيَن حةقيةتيَ ظيَبي\n\n*      *        *\n\nضي بوون هةر ثيَنض فةرزيَن حةقيقةتيَ؟\n\nئةوبوون شيَخ و ثير، هؤستا و مةرِةبي\n\nيار و براييَن ئاخرِةتيَ\n\nدفةرن ل مةسونةتيَ\n\nئيرؤ بؤ دنيَ، سوبةي بؤ بانطيَ ئاخرةتيَ\n\nهةر وةكي دظان سةبةقاندا بؤ مة خويا بووي فةرزيَن حةقيقةتيَ ثيَنجن: \n\n1- شيَخ  2- ثير 3- هؤستا 4- مةرةبي 5- يار و براييَن ئاخرةتيَ\n\nبراييَ ئاخرةتيَ: هةر ئيَزدييةكي شيَخ، ثير، هؤستا و مةرةبييَن خؤ هةينة و كةسيَ ئيَزدي كو دطةهتة هيَميَ ذن ئينانيَ فةرزة هةكة كور بت، براييَ ئاخرةتيَ و هةكة كض بت خوشكا ئاخرةتيَ، بؤ خؤ بطرت و براييَ زةلاميَ ييَ ئاخرةتيَ شيَخيَ وي يان ثيريَ وي بيت، هةر وةسا بؤ ذنيَ و خوشكا ئاخرةتيَ ذي تشت فةرزة.\n\nبراييَ ئاخرةتيَ ئيَك ذ فةرزيَن حةقيقةتي ية، هةر كورِةكي ئيَزدي دظيَت براييَ ئاخرةتيَ هةبت هةر كضةكا ئيزدي ذي دظيَت خوشكةكا ئاخرةتيَ هةبت ئةظة ذي ذ بوَ دورستكرنا ثةيوةندييةكا رِوَحي ية ضونكي ب وي هزرى ل ئاخرةتىَ دىَ هاريكاري يا هةظ كةن هةر ذبةر هندي ذي ب برا يان خوَشكا ئاخرةتيَ هاتيية بناظكرن. ئةظ ضةندة ذي ظةدطةرت بوَ سةردةميَ شيَخادي وةختيَ هاتي ضةند طوهؤرين دناظ ئيَزديياتيييَدا كرن مينا سيستةميَ ضيناتي و فةرز دانانة سةر مروظيَ ئيَزدي وةكي فةرزيَن حةقيقةتيَ و فةرزيَن تةريقةتيَ د ئيَزديياتيييَدا كرنة فةرزيَن ئاييني. ئارمانج ذ هةلبذارتنا براييَ ئاخرةتيَ ئةوة رِؤذا قيامةتي هاريكاري يا مرؤظى بكةت. ذبةر هندىَ ذي ب برا يان خويشكا (ئاخرتي) هاتيية ب ناظ كرن.\n\nهةروةسا جورِةكي دي ييَ ئاخرِةتى ييَ هةية، ئةو ذي جارنا ذي هةكة كضةكيَ برايي داي و باب نة بتن، ذ خورا برايي ئاخرِةتي دطريت، كور ذي هةكة خوشكا ذ داي و باب نةبتن ذ خوةرا خووشكا ئاخرةتيَ دطريت. ئةظة ذي ذ بوَ داطرتنا ويَ ظالايي يا ظيانا خوشك و برايانة. \n\nدظيَت خوشك و براييَن ئاخرةتيَ نة ذ ضينيَن وان بن، ضونكي ئةطةر ذ ضينا وان بن دةمي دبنة خوشك و برا هينطي زةواج د ناظبةرا بنةمالين هةردولاياندا دبتة طونةه.\n\nل جةم ئيَزدييان دو جوَرين خوشك و برا هةنة، خوشك و براييَن ذ داي و باب يانذي ذ داييَ بتنيَ يانذي ذ بابي بتنيَ، ئةظة دبتة خوشك و براييَن دنيَ، ليَ ل جةم ئيَزدييان خوشك و براييَن ئاخرةتيَ ذي هةنة و براييَ ئاخرةتيَ ئيَكة ذ فةرزيَن حةقيقةتيَ.\n\nشيَخ فةرة و ثير نيشانة\n\nهوَستا و مةرِةبي وةكي وانة\n\nفةرزا براييَ ئاخرِةتىَ فةرزةكا طرانة.\n\nلةوما هةر ئيَزديةكي هةبت، ض كض و ض كور، دظيَت خوشكا ئاخرةتيَ يان براييَ ئاخرةتيَ هةبتن، كور ذ خورا براييَ ئاخرةتيَ دطرت كض ذي ذ خورا خوَشكا ئاخرةتيَ دطرت دظيَت خوشك و براييَن ئاخرةتيَ نة ذ ضينا وي بن، ئانكو هةكة شيَخ بوو دظيَت ذ تاييَ شيَخيَن خوَ ييَن كو ذن و ذنخوازي دنيظا وان دا هةيي نةطرت، هةروةسا تاييَ ثيرا ذي نابت خوشك و برايا ذ وان بابكا بطرت ييَن كو ذن و ذنخوازي دنيظاواندا هةيي، ظيَضا مريد ذي خوشك و براييَن ئاخرةتيَ ذ ضينا شيَخا يان ثيرا دطرن.\n\nد ميتوَلوَذيا ئؤلا ئيَزديياندا، خوشك و براييَن ئاخرةتيَ مينا شيَخ و ثيريَت كةسيَ مري ب هانا وي دضن و داخوازيا سظككرنا باري مري دكةن، دا خوديَ رِةحمةكيَ ثيَ ببةت و زةبيَني طيانيَ وي نة ئازيَرن.\n\n ئارمانج ذ طرتنا براييَ ئاخرةتيَ د بيروباوةريَن ئيَزديياندا:\n\n1- فةرزةكة ذ فةرزيَن ئيَزدييان و دظيَت هةر ئيَزديةك ذ خوَرا براييَ ئاخرةتيَ بطرت.\n\n2- ل رِؤذا قيامةتيَ هاريكاريا مروَظي دكةت و داخوازيا سظككرنا باريَ مروفي دكةت و طياني وي ذ دةستيَن زةبيَنيا قورتال دكةت.\n\n3- ل دنيَ ذي هاريكاريا مروَظي دكةت و ثشكدارييَ د خوَشي و نةخوشييَن مروَظيدا دكةت.\n\n4- هةكة مروَظةكي ئاريشةك ذي هةبت براييَ ئاخرةتيَ هةول ددةت كو ئةويَ ئاريشي ذي نةهيَلت.\n\n5- روَلةكي طرنك هةية د رِؤذا نهيَنيا مرؤظيدا.\n\nهةر كةسي ئيَزدي ثيَطيريي ب ظان فةرزا نةكت ديَ طونةه باربيت و ل رِؤذا ئاخرةتيَ رِؤذا هةق و حسابيَ دي ئيَتة سزادان ديسا دناظ جظاكي دا ذي نةيي دلخواز و خوشتظي ية و ب ضاظةكي سظك ليَ دنيرن، فةرزيَن حةقيقةتي (5) فةرزن و فةرزين تةريقةتي (6) فةرزن ية براييَ ئاخرةتيَ دبتة ئيَك ذ ظان فةرزيَن حةقيقةتيَ: شيَخ ، ثير، هوستا، مةرةبي، يار و براييت ئاخرةتيَ فةرة هةر مروظةكي ئيَزدي هةر ذ ميري شيَخا و بابا شيَخ و هةتا بةلنطازةكي ض كور يان ض كض شيَخ و ثير و هوستا و مةرةبييَن خوَ دطةل براييَن ئاخرةتيَ هةبن، و هةر كةس ذ ظان بةرثرسياري برا و مريدي خوبة، ذبةر كو دباوةريا ئيَزدييان دا حةقيقةت و مالا حةق يا مروظي ثشتي مرني ية، ئانكو ثشتي طيان ذ لةشي جودا دبت و بوَ هةق و حسابي دضت بةر دةستي ثةدشايي وي رِؤذي خودانيَن فةرزين حةقيقةتي هةر (5) ثيَنض ل حةزرةتا ثةدشايي ئامادةدبن لي ئةطةر خيَر و طوننةهيَن وي هنجي ئيَك بوون دي جهيَ وي تاريستان بت هنطي شيَخ و ثير و يار و بريَت ئاخرةتي دكارن داخوازا بةخشين و ليبورينيَ ل جةم ثةدشايي ذيَرا بكن و ذ تاريستاني قورتال بكن لةوا دبيَذين شيَخ فةرة، ثير نيشانة  هوستا و مةرةبي وةكي وانة فةرزا براييَ ئاخرةتيَ فةرزةكى طرانة. \n\nل ظيَدةري ديار دبت برايي ئاخرةتيَ ثتر هةر ضار فةرزيَن ديتر طرنطيا خوَ هةية ذ بةر كو ذ ضينةكي ية يان شيَخة يان ثيرة و برايي ئاخرِةتيَ ية لةوا فةرة هةر مروظةكي ئيَزدي برايي ئاخرةتيَ هةبت ض كور يان كض بت دةميَ دطةهتة هيَميَ ذن ئيناني فةرة برايةكي ئاخرةتيَ ذ شيَخي خوَيان ذ ثيري خوَ بطرت، هةروةسا كض ذي دظيَت خوشكا ئاخرةتيَ ذ شيَخيَن خوَ يان ذ ثيرين خوَ بطرت.\n\nبن ئادةموَ تول ظيَ دني ميَظاني\n\nطةرِةكة دةربازبكة ب ئةدب و ئةركانيَ\n\nهةر ديَ رِؤذةكيَ زظريية بةر دةستيتخوداني\n\nسةر ئيَزدييان فةرة ثيَطريي ب فةرزيَن ئاييني خوَ بكةين و كةرب و كيني ذ دلي خوَ ثاظيَذين و خو ذ هةر تشتةكي حةرام دور بكةن، ثيَطيري نةكرن ب ئةركان و رِيَورِةسميَن ئاييني دجظاكي ئيَزديياندا ييَ شةرمةزارة و  ل جةم خوديَ تةعالا ذي طونةهبارة وةكي ل ظان سةبةقا قةولي داهاتي:\n\nدبيَذمة وة طةلي طوننةهكارا\n\nرئيَا يار و براييَت ئاخرِةتيَ مةكةن بازارا\n\nجهيَن وة دوذةية و دةظيَت مارا\n\n2-2-2. فةرزيَن تةريقةتيَ: \n\nفةرزيَن تةريقةتيَ ئةو فةرزن ئةويَن ريَبازا ئيَزديياتييَ كو مرؤظ د ذيانا خؤدا جيَ بة جيَ دكةن  و ب ريَيا وان وةك ئيَزدييةك دئيَتة ناسين ذظان فةرزا وةكي: 1- دوعا 2- شةهدا ديني 3- موَركرن ب ئاظا كانييا سثي 4- رؤذيطرتن 5- طريظان 6- سونةتكرن.\n\n2-2-2-1. دوعا و درؤزيَد ئيَزدييان:\n\nدوعا و ثةروةستةبوون، هيظي و داخوازن مروظ بؤ خؤ و ملةتيَ خؤ ذ خوديَ دخوازت كو خوديَ ب رِةحم و دلؤظانيا خؤ دطةل مروظي بكةت و ل ظيَ دنيايي ب خؤشي و سةفةرازي، دوور ذ ئيش و ئازار و بةلايا بذيت و ذ شاشيَ و طونةهان دوور بكةت و ل ئاخرةتيَ ذي ب بةهشتي شادبكةت. \n\nيان ذي ضاظيَ خوَ بدة دوعا و دروَزيَن ئيَزدييان، كو يا فةرة ل سةر هةر ئيَزدييةكي هةرؤذ ظان دوعايا بكةت. ثشتي دةست و ضاظيَد خوَ دشوَت و ثشتا خوَ طريَددةت و ب ئةشق و دل بةريَ خوَ ددةتة رِؤذيَ، دةستيَن خوَ د دانيَتة سةر ئيَك و وةكي بةلنطاز و رِةبةنا ثشتا خوَ خووس دكةت و( دضةمينت) دةست بدوعايا خوَ دكةت. ئيَك ذ ظان دوعا و دروَزا يا سبةيكي ية دةميَ رِؤذ هلتيَت. وةكى مة بةريَز كري ئيَزدي بةري خوَ ددةنة رؤذيَ و دوعايا خوَ ب ظيَ تةرزيَ خواري دبيَذن.\n\nنويَذ سرووتيَكي ئايينيي كونة، بةثيَي نةخش و هةلكوَلكراو و نوسراوة ميَذووييةكان لة ديَرزةمانةوة مروظ ئةنجامي داوة. نويَذ بريتيية لة نمايشكردني حالةتيَكي جةستةيي تايبةت بوَ طةورِةنيشانداني كةسيك يان شتيك لة ريطةي كرنووشبردن و ضةمانةوة و ثارانةوة ليَي، كة ئامانجةكةي بة طةورِة زانيني ئةو ثيشانداني بيَدةسةلاتيية بةرامبةر هيَزيكي بالادةست، كة بة باوةري كةسةكة كونتروَلي طةردووني لةدةستداية. لةطةل ئةم حالةتة جةستةييةدا هةنديَ ويَرد و دوعاي ئايينييش دةخوينريَت كة ناوةروكةكةي ديسانةوة ثيشانداني طةورةيي بةرامبةرة.\n\nئيَزيدييةكان لة رِؤذيَكدا سيَ ضار نويَذ دةكةن، بةيانيان كاتي خوَرهةلاتن، ئيَوةروان كاتي سيبةري خؤر دةبيتة ستووني، ئيواران كاتي خورئاوابوون، بوَ هةر يةكيك لةو كاتانة دوعاي تايبةتي خوي هةية، بةيانيان و ئيوةروان روو دةكةنة خوَرهةلات بةلام ئيواران روو دةكةنة خوَرئاوا. لة كاتي نويَذدا ثيَويستة هةر ئيزيدييةك سةري داثؤشراو بيت و ثشتيني بةستبيت، كة خويان ثيَي دةليَن (سةربةستن) و (ثشتينبةستن). د ئيَزديياتييَدا طةلةك جؤرة دوعا هةينة، هةر ئيَزديةك دظيَت ظان دوعايا بكةت.\n\n1- دوعاييَن فةرز كو ئةظةنة:\n\n1- دوعايا شةبةقيَ(فةجريَ) \n\n2- دوعايا سبيَ \n\n3- دوعايا نيظرؤ\n\n4- دوعايا ئيَظاري\n\n5- دوعايا رازانيَ\n\n6- شةهدا ديني\n\n2- دوعاييَن خيَريَ، وةكي دوعايا هةيظيَ و دوعايا ئوغريَ... و هتد.\n\n3- دوعاييَن ضارةسةرييَ وةكي دوعايا ئيَشيَ و زةركي... و هتد.\n\nطةلةك دوعاييَن ديذي د ئيَزديياتييَدا هةينة كو دهندةك دةلظياندا دئينة ب ريَزكرن وةكي دوعايا بسكيَ و مؤركرنيَ و مارةبريني و  ئوخري، سفريَ).\n\nدوعايا شةبةقيَ (فةجريَ): تيَتة كرن بةري رؤذهةلاتي.\n\n د طةل تاري طةوركي دا، ئيَزدي خؤ بؤ دوعاييَ بةرهةظ دكةن و دوعايا فةجريَ دكةن. هةروةسا دةميَ ئيَزدي ثشتا خؤ طريَ دا و دوعايا ثشت طريَدانيَ طؤت ديَ دةست ب دوعايا فةجريَ كةت كو ئةظة ذي ضةند سةبةقة ذيَ:\n\n(( ب دةستوري خوديَ ))\n\nذ ميَر و مةلةكا بدةن مةدةها\n\nو خاسيَن ناظا قوبةها\n\nرؤناهي دا بوو بةريَ سبةها\n\n*   *   *\n\nرؤناهي يا بةريَ سبيَ داهر بوو\n\nبؤر ل عبادةتيَ سوار بوو\n\nسةد خؤزيا وي ميَري ب هةقي راوستا بوو\n\n*   *   *\n\nعاشق و مةعشووق مفتة ب دةستة\n\nمة مرازا خؤ ذ وان دخوةستة\n\nو وان مرازا خؤ ل هةقي دخوةستة\n\n*   *   *\n\nيا خوديَ خيَرا بدة شةرا وةرطةرين\n\nيا خوديَ تو دوعاييَن مة قةبوول بكةي\n\n((ئةم دكيَمين و خوديَ يي تةمامة))\n\nدوعايا ثشت طريَدانيَ:\n\nهةما سبةيكيَ زوو ئيَزدي ذ خةو رابوو دةست و ضاظيَدا خؤ دشؤت و ثشتا خؤ طريَدةت و سةريَ خؤ دثيَضت و دبةر ثشت طريَدانيَ را ظيَ دوعاييَ دبيَذيت كو دبيَذنيَ دوعايا ثشت طريَدانيَ:\n\n1- يا رِةبي مةهدةرةكيَ ذتة دخوازين مةهدةرةكا خيَريَ، ئيَك كةرامةت، ئيَك شفقةت ئيَك زار، ئيَك زمان ئيَك دين، ئيَك ئيَمان.\n\n2- يا رِةبي تو ئاقل و فاميَ دسةريَ من بكةي تو ثرسيارةكا خيَريَ ل حاليَ من وظي ملةتي بكةي.\n\n3- يا رِةبي تو بدةية خاترا دةليل، ئالايا دةليل ئاخر زةمان حسنيَ زربابا و خاس و قةلةندةرا و سورا ثيَ ثرا صةلاتيَ دكرا دهندلي رِةحمان، جان بن كةهيم ئةسوةدي بةرليم.\n\nدوعايا سبةيكي:\n\nلة سةر هةر ئيَزيدييةك ثيَويستة بةيانيان كة لةخةو هةلدةستيت بضةميَتةوة و ئةو جيَطاية ماض بكات كة تيشكي خوَري بةركةوتووة، ثاشان هةلدةستيتةوة و روو دةكاتة خوَر و دةستةكاني بةرزدةكاتةوة و دوعاية سبةيكي دةخوينيَت.\n\n ثشتي دوعايا ثشت طريدانيَ و دوعايا شةبةقيَ (فةجريَ) و د طةل رؤذهةلاتي ئةم ئيَزدي خؤ ثاك و تةميز دكةيين و ثةروةستةي خوديَ دبين و دةست ل سةر دةستي و بةري خو دةينة رؤذهةلاتي و دوعايا سبيَ دكةين ئةظةذي ضةند سةبةقة نة ذظيَ دوعاييَ.\n\n(( ب دةستوري خوديَ ))\n\nئامين... ئامين... تةبارِةك ئةل دين\n\nئةللاة ئةحسةن ئةل خالقين\n\nب هيمةتا شةمسةدين، فةخرِةدين،\n\nناسردين، و سجادين\n\nبابادين، شيَشمسة قةوةتا دين\n\nسلتان شيَخادي تاجة ذ ئةول هةتا ب ئاخرين\n\nحةق ل حةمدوللا يا رِةب ل عالمةمين\n\nخيَرا بدة، شةرا وةرطةرين\n\nمةهدةرِةكيَ دخوازين ب رِةحما شيَخادي\n\n ب رِةزا مةليشيَخسن كةرِةما شيَشمس\n\n*   *   *\n\nنوور ذ نووريَ شفتي\n\nسبحانة ذتة خالقي\n\nمةلةك ل بةر تفقي\n\n*   *   *\n\nذماليَ هةتا ماليَ\n\nشيَشمس خودانيَ سيقاليَ\n\nئةم ذ شيَشمس نابرين خياليَ\n\n*   *   *\n\nذ دةرِةجيَ هةتا دةرِةجيَ\n\nشيَشمس خودانيَ فةرةجيَ\n\nئةم ديَ دةست و دا مانيَدا شيَشمس تواف كةين شوونا كةعبةتوللاة و حةجيَ\n\n*   *   *\n\nذ ستونيَ هةتا ب ستونيَ\n\nضةند مفتة هةنة ل هندور خةزينيَ\n\nيا شيَشمس تةدا دةستيَ خودانيَ ئةركان و مةعريفةتيَ و ناسينيَ\n\n*   *   *\n\nذ ضاظي هةتا دةظي\n\nمؤرا شيَشمس ليَ دكةظي\n\nمةيدانا مةزن و كةرِةما ناهيَلن بنظي\n\n*   *   *\n\nذ سةري هةتا ثيَ يا\n\nيا شيَشمس تة نةقشاندين داناينة سةريَد ريَيا\n\nئةم ذ شيَشمس نابرين هيظييا\n\n*   *   *\n\nيا شيَشمس تو ل مةظةكةي دةرطةهيَ رِةحمةتيَ\n\nتة ئةم ئيناينة سةر ظيَ خلمةتيَ\n\nرؤنايةكيَ بيَخة بةر مة و سونةتيَ\n\n*   *   *\n\nسوني كو دسونينة\n\nزةبوونن دماندينة\n\nمةب شيَشمس هيظينة\n\n*   *   *\n\nسونةت كو سونةتة\n\nزةبوونة كيَم تاقةتة\n\nمة ب شيَشمس ئةينةتة\n\n*   *   *\n\nضي دوعايا ئةختياريَ مةرطةهيَ كري\n\nجيَشيَ مةلك فةخرِةدين قةواليَ شيَخادي\n\nدوعايا قةبوول ثيريَ لبنا\n\nوان ضي دوعا كري... مة ئةو دوعا كري\n\n((ئةم دكيَمين خوديَ يا تةمامة))\n\nدوعايا نيظروَ:\n\nضونكة ئيَزدي سبةيكيَ بةريَ خؤ ددةن رؤذهةلاتيَ و هيَظارا بةريَ خؤ ددةن رؤذئاظاييَ، نيظرؤ ذ دةميَ دةمة رؤذ ل نيظةكا ئةزمان د سةكنة، ئيَزدي بةريَ خؤ ددةن رؤذيَ يان لالشا نووراني و دوعايا خؤ دكةن دبيَذن:\n\n((ب دةستوري خوديَ))\n\nيا رِةبي: تو بدةية خاترا ستوونا عةرد و عةزمان\n\nلةياون، ليلةت ل قةدر و سوريَت رِةحمان\n\nيارِةبي ذ هةر ذ هةر ضار مالا بؤ مة و سونةتخانيَ ظريَ كةي هان\n\nيا رِةبي: تو ب دةية خاترا طياييَ بنيَ دنيَ، ماسييَ بتنيَ\n\nكةرِةما خودانيَ خيظةتا ظةدايي ل سةر  طريَ كةلا دنطزيَ\n\nيا رِةبي: تو بؤ مةو سونةتخانيَ ظريَكةي دةرويَشيَ رونشتي ل كافا زمزميَ\n\nيا رِةبي: تو بدةية خاترا سورا ضيَ بووي لناظ ميَرا دخةو لةخانيَدا\n\nنيَ خوة كريية ثسيَ شيَخادي د مغاريَدا\n\nيا رِةبي: تة مة و سونةتخانيَ غةفر بكي ذ طونةهيَت مة كرين\n\nل طةل دايي و بابيَدا\n\nيا رِةبي: تو بدةية خاترا ملك شيَخ سنيَ ئاديا\n\nئيَ سةريَ خوة دايي ثيَخاما مة سونييا\n\nيا رِةبي: تو بؤ مة و سونةتيَ ظريَ كةي رزقةكي ذ خزينا خوةيا ذؤريية\n\nيا رِةبي: تو بدةية خاترا شيَخيَ سونةتيَ\n\nضةند خاس و مؤمنيَ بؤ تة دكن عةبادةتيَ\n\nيا رِةبي: تو بؤ مة و سونةتخانيَ ظريَ كةي رزقةكي\n\nذ خزينا خوةيا قوودرِةتيَ\n\nيا رِةبي: تو بخاترا ئاشيَ محوبةتيَ كي\n\nئو هةرهةفت دةرطةهيَت قودرِةتيَ كي\n\nئو هةر ضار كليليَت مةعريفةتيَ كي\n\nيا رِةبي: تو ثسيارِةكة خيَريَ ل حاليَ مة سونةتيَ كي\n\nيا رِةبي: تو بدةية خاترا ميَريَ ل زوحاييَ\n\nكةرِةما طةليييَ لالش، دار و بةراييَ\n\nيا رِةبي: تو مة و سونةتيَ خلاس كي ذ قةداييَ ذ بةلاييَ\n\nيا رِةبي: تو بدةية خاترا سواريَ سوار بةيي نيظةكا رؤذيَ\n\nهاتي ذ شةرقيَ ضؤيي بؤ غةربيَ\n\nيا رِةبي: تو طونهيَت مة خةفر ب كي و ضةندي سونةتيَ\n\nيا رِةبي: تو بدةية خاترا سورا هةر ضار قرفتا\n\nئو كةرِةما هةر هةفت مةلةكا\n\nيارِةبي: تشتيَ ذ تة دخوازين دين و ئيمانة، نة دةولةتة\n\nيا رِةبي: تو مة و سونةتيَ ب خونة ديوانا خاس و مؤمنيَت ذؤرِة\n\nيا رِةبي: هةر تويي، هةر تويي، هةر تويي\n\n((ئةم دكيَمين خوديَ يا تةمامة))\n\nدوعايا هيَظاري:\n\nبةري رؤذئاظا هةر وةكي سبةيكيَ خؤ ثاك و تةميز دكةت و بةريَ خؤ ددةتة رؤذئاظا و دةستيَن خؤ ل سةر ئيَك دانيَن و دةست ب دوعايا خؤ دكةت ئةظة ذي دةقيَ ويَ دوعاييَ:\n\n(( ب دةستوري خوديَ))\n\nيا سواريَ رؤذهلاتيَ و رؤذئاظاييَ\n\nهوون بدةنة خاترا دؤتيَ و داييَ\n\nهوون مة خلاس كةن ذقةداييَ، ذ بةلاييَ ذ غةلاييَ\n\nهوون بدةنة خاترا كانيا سثي عةين ل بةيزاييَ\n\nيا شيَشمس تو ل حاليَ مالا خؤ بثرسي و مةذي ظيَ جاريَ\n\n*   *   *\n\nهوون بدةنة خاترا عةرش و كورسي\n\nطاي و ماسي حةيات ل كورسي\n\nيا شيَشمس تو ل حاليَ مالا خؤ و مةذي بيرسي\n\n*   *   *\n\nهوون بدةنة خاترا لةوح و قةلةمة\n\nهاوا و ئادةمة، عيسا بن مةريةما\n\nيا شيَشمس تول حاليَ مالا خؤ و مةذي بثرسي ل هةموو دةمة\n\n*   *   *\n\nهوون بدةنة خاترا ضةرخان و فةلةكا هؤريان و مةلةكا\n\nسورا تاوسي مةلةك و ضاردة تةبةقا\n\nيا شيَشمس تو ثرسيارِةكا خيَريَ ل مالا خؤ و مةذي بكة\n\n*   *   *\n\nهوون بدةنة خاترا بةهشتيَ و داريَ\n\nكاف و مغاريَ  و زمزميَ\n\nسورا سلتان ئيَزي و بةيت ل فاريَ\n\nيا شيَشمس تو ثرسيارِةكا خيَريَ ل حاليَ مالا خؤ و مة ذي بكة ظيَجاريَ\n\n*   *   *\n\nهوون بخاترا دوريَ كةن... كاسيَ كةن\n\nئةختياريَ سورا مخفي ثيَ ثرا سةلاتيَ كةن\n\nيا شيَشمس هوون ثرسةكة مالا خؤ ومة ذي بكةن\n\nهوون بدةنة خاترا دورا سثي ية مةلةكيَد بيَري ية... سورا ئيَزي ية.\n\nيا شيَشمس ل ديوانا سولتان شيَخادي تو بؤ مالا خؤ ذي بكةي هيَظي ية\n\n*    *    *\n\nهوون بدةنة خاترا دؤرا سؤرِة\n\nكورسي يا ب مؤرِة\n\nئيَزدينة مير و قوبلةت ئةل ب دؤرِة\n\nيا شيَشمس ل بانط و هاواريَت مةبيَت مةلةكيَ ذؤرِة\n\n*   *   *\n\nهوون بدةنة خاترا دورا زةرِة\n\nئاخ و ئاظ و باي و ئاطرِة\n\nعةرد و عزمان و بةرِة\n\nئيَزدينة مير و هةر ضار سورِة\n\nيا شيَشمس تول بانطيَ مالا خؤ و مةذي وةرِة\n\n*   *   *\n\nهوون بدةنة خاترا سووكا مةعريفةتيَ\n\nميَريَ ل بةر بة دليَ دكةت خلمةتيَ\n\nدةرويَشيَ ب شةظ و رؤذ دكةت عبادةتيَ\n\nهةر ثيَنض فةرزيَد حةقيقةتيَ\n\nشيَخ و ثير هؤستا و مةرِةبي، يار و بريَد ئاخرِةتيَ\n\nيا شيَشمس تو مةفةرةكا مالا خؤ و مة ذي بكة ظيَ جاريَ\n\n*   *   *\n\nهوون بدةنة خاترا دوعاييَد فةقيران\n\nرِةبةنيَد بنيَ ديَران\n\nيا شيَشمس تول مالا خؤ و مةذي بكة سةخبيَران\n\n*   *   *\n\nهوون بدةنة خاترا عةرشيَ رِةحمانة\n\nمةلةكيَ جانة\n\nبةحرا قودسيَ جانة\n\nيا شيَشمس مة ذتة دظيَت دين و ئيمانة\n\n*   *   *\n\nهوون بدةنة خارترا عزاييل، جبراييل، ميكاييل، درداييل\n\nشمقاييل، عةزازيل و ئةسراافيك\n\nئةون هةر هةفت مةلةطيَد كبير\n\nبةري خاسا ضةندي بةديل\n\nددةستا دا مفتة و كليل\n\nئةوذي دراوستاينة ل بةر حزرِةتا مةلكيَ جةليل\n\n((ئةم دكيَمين خوديَ يا تةمامة))\n\nدوعايا ل سةر طيانيَ مري تيَتة طوتن:\n\nيا خوديَ هةر تووي و هةر توو ويَ هةي و هةر توو ديَ هةبيَ\n\nيا خوديَ نة توو ذ كةسي و نة كةسي ذ تةية\n\nئيَك فرواري، بيَ شريكي، بيَ هةظالي\n\nيا خوديَ تة نة وةكيلة، و نة كةفيلة\n\nتوويَ ل طةل هةموو دةم و هيام و بةديلة\n\nيا خوديَ توو دشكيني و توو دجةبريني\n\nتوو بةحريَت طران دمةييني\n\nظي ئةسماني بيَ ستون رادوةستيني\n\nتوو بؤ مة مةسب و ديني\n\nسةد خؤزيكا ب وي طياني بدةييَ و ذيَ نةستيني\n\nديَ ب زؤر دةرِةجا را طةهيني\n\nتوو ظي مري ب رِةحميني\n\n((ئةم د كيَمن و خوديَ يي تةماتة))\n\n2-2-2-2. شةهدا ديني:\n\nشةهدا ديني د باوةريا ئيَزديياندا ب خوديَ و تاوسي مةلةك و خاس و ضاكيَن خويا دكةت. فةرزة كو دظيَت هةر ئيَزديةك بةري بنظت شةهدا ديني خؤ ددةت دا حةلا بت، ئةظة ذي شةهدا ديني. ثشتي شيَخادي هاتيية لالشا نووراني دةقيَ شةهدا ديني بؤ ئيَزدييان ب ظي تةرزيَ ل خواريَ سازكرية:\n\n((ب دةستوري خوديَ))\n\nهةر ئةوة هةر ئةوة... نةخوارنة نة خةوة\n\nشةهدا دينيَ من بناظيَ خوديَ و تاوسي مةلةك دبت رِةوا\n\n*   *   *\n\nشةهدا دينيَ من ئيَك ئةللاة\n\n مةليشيَخسن حةق حةبيب ئةللاة\n\nمةقلوب و مةرطةه سةللا\n\n*   *   *\n\nسلاظيَد ميَرال لالشيَ، مةقلووبيَ، مةرطةهيَ\n\nبري مةهيَ، جؤتيَدا قوبا ل وي عةرديَ, عةرديَ ئيَزديخانيَ\n\nسةر دكيَشتة بةر شيَخادي عبادةتيَ و سجودهةيَ\n\n*   *   *\n\nسلتان شيَخادي ثةدشيَ منة\n\nتاوسي مةلةك شةهدة و ئيمانيَت منة\n\nكانيا سثي مؤرا منة\n\nكاف و مفار و وزمزم حةجا منة\n\nقوبلةت ل بدؤر قوبلةتا منة\n\nشيَخادي ثاشاييَ منة\n\nشيَشمس مةسةبيَ منة\n\nبينايا ضاظيَت منة\n\n.................ثيريَ منة\n\n...................شيَخيَ منة\n\n ...................مةرِةبييَ منة\n\n......................خودانيَ منة\n\n*   *   *\n\nئةلحةمدللا ذ ئاديا\n\nظاظارتين ذ كافرا ذ رافديا\n\nئةم هاظيَتنية سةرثشكا سونيا\n\n*   *   *\n\nمنةت كاريَن ذميَرا\n\nظاظارتين ذ كافرا، ذ خةنزيرا\n\nئةم هاظيَتينة سةر ثشكا شيَخان و ثيرا\n\n*   *   *\n\nمنةتكارين ذ منةتيَ\n\nظاظارتين ذ كافرا، ذ شرعةتيَ\n\nئةم هاظيَتنية سةر ثشكا شيَخيَ سونةتيَ\n\n*   *   *\n\nهةكة خوديَ كر ئيَزدينة\n\nسةر ناظيَ سلتان ئيَزدينة\n\nئةل حةمدللا ئةم ب ئؤل و تةرقةتيَد خؤ د رازينة\n\n((ئةم د كيَمين، خوديَ يي تةمامة))\n\n2-2-2-3.  رؤذيطرتن:\n\nرؤذيطرتن، فةرزةكا ذ فةرزيَن تةريقةتيَ فةرزة ل سةر ئيَزدييان ثيَطيرييَ ب ظيَ فةرزيَ بكةن و هةرسال ظان رؤذيان بطرن و ئةظ هزرة ية كةظنة و ب خيَرةكا مةزن دئيَتة هذمارتن و ديسا رؤذيطرتن ساخلةمي ية. رؤذيطرتن ذ رِةوشت و تيتاليَن طرنطن  ل جةم ئيَزدييان، رِؤذي طرتن فةرزةكة ذ فةرزين تةريقةتي هةر ئيَزدييةك دظيَت (سيَ) رِؤذيا بوَ خودي بطرت، دبيَذنيَ رؤذيين ئيَزي: ئانكو رؤذيطرتن بؤ خؤديَ ئةظ رؤذينة سيَ نة و رؤذا ضاريَ جةذنة و خوارنا هةر تشتي قةدةغةية ل سةرانسةري رؤذي، دبيَذنة ظيَ جةذنيَ جةذنا رؤذييَن ئيَزي كو دكةفتة ئينيا ئيَطيدا ذ مةها كانوونا ئيَكي ب ذمارا رؤذهةلاتي و سيَ رؤذا ب رؤذي دبن ( سيَ شةم و ضارشةم و ثيَنض شةم) و رؤذا ئينييَ دبيتة جةذن.\n\nبةري هنطي ل دو شةمبووييَ هةر مالةكا ئيَزدي سةر برةكيَ سةرذيَدةكةت دبيَذنيَ رؤذا ثةز كوشتنيَ، ئيَزدي ئيَك و دوو ميَظان دكةن بؤ ثاشيظيَ و بؤ فتاريَ و ماليَن دةولةمةند و كةدخوار ثاشيظيَ و فتاريَ بؤ ماليَن بةلنطاز دبةن، ثشتي نيظا شةظيَ ثاشيظيَ دخؤين و دطةل تاري طةوركيَ دبيتة دةظطرتن و نابت مرؤظ هيض تشتةكي بخؤت و ظةخؤت و ذ هةموو ثةيظيَن خراب و طونةه و بةدكارييا دورر بكةت، هيَظاري بةري رؤذئاظا ثةروةستةي خوديَ دبن و دوعايا هيَظاري دكةن، ثشتي رؤذئاظا دبتة فتار و رؤذيطر ب دةستوري خوديَ فتار دبن ل  رؤذا ئينيَ دبتة جةذن ل هيَظاريا جةذنيَ سةوكا دبيَذن و ل هةظدوو دووطيَرن، هةروةسا ذنك قةستا طؤرستنانا دكةن و شرينييا و سةوكا سةر هةظ و دو بةلاظ دكةن، ل سبةيكا جةذنيَ هةموو ئيَزدي جةذنا هةظ و دو ثيرؤزدكةن و قةستا نيشانطةهيَن خاس و ضاكان دكةن و ليَ زيارةتيَ دبن و دليَ خؤ ليَك خؤش دكةن.\n\nجؤريَن رؤذيطرتنيَ:\n\nلة ئايينيَ ئيَزديياندا دوو جورِة رؤذي هةية، رؤذييَن طشتي و رؤذييَن تايبت. رؤذييَن طشتي ئةوةية كةسي رِؤذة و فةرزة لةسةر هةموو ئيَزيدييةك، ثيَي دةوتريَت (رؤذييَن ئيَزي)، بةلام رؤذييَن تايبةت ئةوةية كة تايبةتة بة ضينيكي ئايينيي دياريكراو.\n\nجطة لةو سيَ رؤذييَن فةرز ضةندين رِؤذي تر هةية كة بة رِؤذووبوون تيَدا تايبةتة بة طرووثيَكي دياريكراو لة ناو ئيَزيدييةكاندا، كة ثيَيان دةوتريت ضلة طرةكان هةندي رِؤذي ديكةي سالةكةش هةية بة رِؤذووبوون تيَدا ئارِةزوومةندانة ية لة سةروو ئةمانة بة رِؤذووبوون لة هةركاتيكي سال بوَ هةر ئيَزيدييةك بيةويت كاريكي ريَطة ثيَدراوة.\n\nئيَزدي هندةك رِؤذييَن دي ذي دطرن دبيَذني رِؤذييَن خودانا كو خيَرن. رؤذيَن خودانا هةنة مينا (رؤذييَن شيَشمس، رؤذييَن سجادين، شيَخ مةند، شيَخو بةكر، ثير ئيسيبا، ثير هاجيال، رؤذيَن خدرلياس) ديسان جؤرةكي رؤذيان هةية طريَداي ئؤلدارانة مينا رؤذييَن ضليَ هاظينيَ و ضليَ زظستانيَ.\n\nخةلَك تةنها لة رِؤذاني ضوارشةممة ب رؤذو دةبيَت. رِؤحي رِةطةزثةرستي و ثةرستن لةوانةية هةنديَك كةس ناضار بكات بؤ ماوةي سيَ رِؤذ بةرِؤذوو بن بةبيَ ئةوةي بةرِؤذوو بن و خؤيان بةدووربطرن لة خواردن و خواردنةوةي شةو و رِؤذ، لةبةر ئةوةي ناني بةياني ئةركيَكي ئايينيية بؤ ئيَزيدييةكان، بؤية ئةو خاكي ثيرؤز قبولَ دةكات (لةطةلَ مشك) يان ثارضة نانيَك يان رِؤذوو لةسةر يةك رِيز بشكيَنيَت بؤ نيشانداني ناني بةياني بةبيَ خواردن و خواردنةوةي سيَ رِؤذي لةسةر يةك. \n\nشيَوازيَ رِؤذيطرتنيَ ب ظي تةرزي خواريَية:\n\nرِؤذيطرتن ب ظي رِةنطيَ ية ثشتي نيظا شةظيَ، ثاشيظيَ دخوَن و دطةل تاري طةوركي دبتة دةظطرتن دةظطرتن ذي ئةوة نابت مروظ هيض تشتةكي بخوت و ظةخوت و دظيَت خوَ ذ هةموو ثةيظيَن خراب و طونةه و بةدكاريان دوور بكت دظيَت مروظيَ ئيَزدي ب زمانيَ خوَ ب ضانيَ خو ب نةفسا خو ييَ ب رِؤذي بت ل هيَظاري بةري رِؤذ ئاظا بوونيَ رِؤذيطر دةست و ضاظيَن خوَ دشوَت و خوَ ثاك و تةميز دكةت و بةر ب رِؤذئاظا  ثةروةستةي خوَديَ دبن و دوعايا هيَظاريَ دكةن ثشتي رِؤذئاظا دبتة ظتار رِؤذيطر ب دةستووريَ خوديَ فتاردبن ب ظي تةرزي هةرسيَ رِؤذيان ب رِؤذي دبن.\n\n1- نيظا شةظيَ ثاشيظيَ دخوَن.\n\n2- بوَ ثاشيظيَ طوندي ئيَك و دوو ميَظان دكةن.\n\n3- دطةل تاري طةوركي دبتة دةظطرتن. \n\n4- مروظيَ ب رِؤذي دظيَت خوَ ذ هةموو ثةيظ و رِةوشتيَن خراب دوور بكةت.\n\n5- بةري فتاري رِؤذيطر ل بةر نيشانطةها خاسي طوندي كومدبن و دوعايا دكةن.\n\n6- ثشتي دوعايا هيَظاري كو رِؤذ ئاظادبت، دبتة فتار.\n\n7- رِؤذييَن ئيَزديان لةكاتي شكاندنيدا بة ثارضة نانيكي سوير كراو رِؤذووةكةيان دةشكينن.\n\nرامان و فةلسةفا رؤذيطرتنيَ ل جةم ئيَزدييان:\n\n- راي جياواز لة سةر هوكاري ب رِؤذووبوون لة ناو ئاييني ئيَزيديدا هةية، هةنديك دةيبةستنةوة بة لةدايكبووني ميترا و هةنديكي ديكة بوَ دةركةوتني مرواريي رِةنطاورِةنطي دةطةريننةوة، بةلام ثةسةندترين بوَضوون ئةوةية كة ثةيوةنديي بة طوَراني كةش و ئاو و هةواوة هةية، بةهوَي ئةو طورانكارييانةي لةوةرزي زستاندا لة مانطي كانووني يةكةمةوة دةست ثيَ دةكات، لةوانةية بة رِؤذووبون هوكاريَك بووبيَت كة دانيشتوواني ناوضة شاخاوييةكان رِةزامةندي و سوزي يةزدان بة دةست بيَنت تا لة كارةسات و سةختةي سةرماي زستان بيانثاريزيت.\n\n- رِؤذووطرتني ئيَزدي وةك سرووتيكي ئاييني بابةتيكي جةستةيية و تةواوي سرووتةكة لةسةر جةستة تاقي دةكريتةوة و جيبةجيَ دةبيت كة بريتيية لة شكاندني ضيذي جةستةيي بةرامبةر ضيذي روحي. هةر بوية ئاييني ئيزيدي بة ئايينيكي زاهيدانة دادةنريت، كة فةزلي روح بة سةر جةستةدا دةدات.\n\n- رِؤذووطرتن رِؤذوويَكي \"بينين\"ية بؤ ئيَزيدييةكان كة تيَيدا خؤيان بةدوور دةطرن لة خواردن و خواردنةوة و جطةرةكيَشان لة بةيانيةوة تا خؤرئاوابوون. خواردنةوةي كحول و سيَكسكردن قةدةغةية بؤ ماوةي بةرؤذوو بوون. ئيَزيدييةكان باوةريان واية كة رِؤذوو وةرزشيَكة بؤ رِؤح و تاقيكردنةوةية بؤ بةرطةطرتن لة برسيَتي و تينوويةتي (واتة خؤدوورطرتن لة هةموو ئةو شتانةي كة رِؤح ثيَويستي ثيَيةتي). هةروةها تاقيكردنةوةيةكي ثاك و خاويَنة بؤ دلَ و رِةنجةي رِق و كين، وةك سةرةتايةك بؤ خواثةرستي و باوةرهيَنان بةريَبازي رِاست و دروست. يان سويَند بيَت بؤ بةديهيَنةر يان فريشتةكاني يان ثاسةوانةكاني بة رِؤحي ئؤرشةليمةوة لة رِيَطةي ئازاري رِؤحةوة بؤ بةديهيَناني ئاواتيَكي دياريكراو و بؤ يةزيديةكان بة رِؤذوو بيَت بة ناوي.\n\nرؤذي طرتن ل جةم ئيَزدييان خيَرةكا مةزنة:\n\nهةر ئايين و ملةتةكي ب رِةنطةكي رؤذيطرتن هةية و ل دوظ باوةريا هةر ئايينةكي رؤذيطرتن خيَرةكا مةزنة و فةرزةكا ئؤلي ية ثيَ‌ دئيَنة سثاردن و فةرة مرؤظ رؤذييَ‌ بطرت دا ب برسيَ‌ و بةلنطازييَ‌ ب حةسييَت و ئاطةه ذ خةلكيَ‌ هةذار و بةلنطاز هةبت وةكي د باوةريا هةر ئايين و ملةتةكي دا هاتي، ليَ‌ وةكي ديار هةموو رؤذييَن ئيَزدييان ييَن خيَر و فةرز د جيَطرن ل دةم وةختيَ‌ خؤ ل ساليَ‌، ئةظ رؤذييَن ئيَزي ذي دكةفنة د ئينيا ئيَكيَ‌‌ ذ هةيظا كانوونا ئيَكيَ‌‌ ب هذمارا رؤذهلاتي هةر سال دبنة رؤذييَن ئيَزدييان، ليَ‌ ذبةر ثيرؤزي و طرنطيا رؤذيا كو د باوةريا ئيَزدييان دا رؤذيطرتن فةرزةكة ذ فةرزيَن تةريقةتيَ‌ كو ريَبازا ئيَزديياتيييَ‌ ية و مرؤظيَ‌ ئيَزدي د ذيانا خؤدا ثةيرِةو دكت و بظيَ‌ ريَبازيَ‌ وةك ئيَزديةك دئيَتة ناسين، ديَ‌ بيني ئيَزدي بةري رؤذييَن ئيَزي ب ضل رؤذا وةسا ديَ‌ خةلكيَ‌ مة رادبنة رؤذيا و تايبةت ل هيَظارا رؤذا ضارشةمبووييَ‌ ب رؤذي دبن كو هةر كةسةك ذمارةكا رؤذيا دطرن زيَدةباري رؤذييَن ئيَزي ب رؤذي دبن هةتا رؤذييَن ئيَزي دئيَن و دبتة جةذن ئةظ رِةنطة رؤذي طرتن دناظا ئؤلا ئيَزدييان دا هةية، ئةظ رؤذي بؤ خاس و باب ضاكيَن ئيَزدييان ئةظيَن بؤ خوديَ‌ خؤ شكاندين و ب شةظ و رؤذ ثةروةستةي خوديَ‌ بووين دئيَنة طرتن، ئةظ كةسيَن رؤذيطر ذي هندةك ذوان هيظي و مرازا دخوازن ييَن هةين نةساخن هيظيا ذ خوديَ‌ دخوازن بؤ داي و بابا، بيَ‌ زارؤكي، بؤ رزقي، بؤ تةناهييَ‌ و سلامةتييَ‌ و دوركةظتن ذ قةدا و بةلاية، هيظي و ئؤميَديَن خؤ ب ريَيا ظان رؤذيا ذ خوديَ‌ دخوازن ب طةهن مرازيَن خؤ، هةر ضةندة دباوةريا ئيَزديياندا رؤذيطرتن بؤ خوديَ‌ ية ئةظ ضةند ذي ويَ‌ يةكيَ‌ دياردكت كو خوديَ‌ مةزن و ثاك و دلؤظان مرؤظ ذ هةموو خولياقةتيَ‌ خؤ بتر ظياية و حةز ذيَكرية لةورا ئةظ كةرةمة دطةل كرية، دظيَت مرؤظ ذي هةر دةم هزرا كاريَن باش بكت مينا دوعا و رؤذيطرتنيَ و خيَرخوازييَ ذ بةر ظيَ ضةنديَ‌ ئيَزدي بتري هةر ئايين و ملةتةكي هةي ل جيهانيَ‌ رؤذيا دطرن بةليَ‌ وةك فةرز سيَ‌ رؤذييَن ئيَزي نة بؤ خوديَ‌ مةزن و دلؤظان دئيَنة طرتن، بةليَ‌ وةك خيَر طةلةك رؤذي دناظا ئيَزديياتيييَدا هةينة. وةكي د قةوليَ مةرسوما جةبيَرا دا هاتيية:\n\nل ئاخرِةتيَ خوَ رؤس بكة\n\nل دنيَ عبادةتي زوَر بكة\n\nسيَ رؤذيا بطرة\n\n*   *   *\n\nفةرزيَن خو ب جيهكة و دةرباسبة\n\n بةري مرنيَ هةرِة لالشي ثيَخواسبة\n\nدا ل ئاخرِةتيَ خيَراتة ية ناسبة \n\nد باوةريا ئيَزدييان و فةلسةفا ئيَزديياتيييَدا نيَزيكي (۱۰۰) رِؤذيان هةينة: \n\nهةر بؤ زانين (92) رؤذي كةسانيَن ئؤلي و ضلةطر و ديندار و جظاتا رؤحاني و هةر ئيَزديةكي بظيَت ب رؤذي دبن، بةليَ‌ رؤذييَن ئيَزي و ئةظ رؤذييَن بةري رؤذييَن ئيَزي ئةظيَن دبيَذين خيَرن كو بتريا ئيَزدييان ب رؤذي دبن دظيا ب زانين ساليَ‌ نيَزيكي (100) رؤذان ئيَزدي ب رؤذي دبن ئةو ذي بظي رِةنطيَ‌ ل خواريَ‌ ئيَزدي رؤذيان دطرن:\n\n1- ل ضليَ‌ زظستانيَ‌ ئيَزدي وةك ضلةطر و جظاتا رؤحاني و كةسيَن ئاييني و هةر كةسيَ‌ بظيَت (40) ضل رؤذي ب رؤذي دبن دبيَذنيَ‌ رؤذييَن ضليَ‌ زظستانيَ‌.\n\n2- ل ضليَ‌ هاظينيَ‌ ئيَزدي وةك ضلةطر و جظاتا رؤحاني و كةسيَن ئاييني و هةر كةسةكي بظيَت (40) ضل رؤذي ب رؤذي دبن دبيَذنيَ‌ رؤذييَن ضليَ‌ هاظينيَ‌.\n\n3- هةروةسا سيَ‌ رؤذييَن ديتر هةنة ئيَك بؤ خوداني و ئيَك بؤ شيَخيَ‌ خؤ و ئيَكيَ‌ بؤ ثيريَ‌ خؤ، هةر ئيَزديةك فةرة ظان هةر سيَ‌ رؤذيا بطرت.\n\n4- رؤذييَن خدر و ئةلياس بتريا ئيَزدييان ظان هةر سيَ‌ رؤذييَن نةبي خدر و ئةلياس ب رؤذي دبن و رؤذا ضاريَ‌ دكةنة جةذن. هةروةها سيَ رِؤذة و دةكةويَتة رِؤذي دووشةممة و سيَشةممة و ضوارشةممة كة ثيَش يةكةم ثيَنجشةممةي مانطي شوباتي واتة: رِؤذووطرتن بؤ سيَ رِؤذي بةرِؤذوو بوون واجبة بؤ هةموو ئةوانةي ناويان (خدر) يان (لياس) و (الياس) و بؤ مامؤستاياني ئاييني هةية.\n\n5- رؤذييَن شيَشمس كو د باوةريا ئيَزديياندا مةفةرا ئيَزدييَن ل وةلاتيَ‌ خالتا و ييَن نهؤ ل شنطاليَ‌ و وةلاتيَ‌ شيَخ و هةر جيةكي هةين دطةل ريَذةكا زؤر ذ ئيَزدييان (3) رؤذيان بؤ شيَشمس ب رؤذي دبن ل ئينيا بةري رؤذيد ئيَزي.\n\n6- رؤذييَن باتيزميَ‌ ضةندين مريديَن ثير ئالي و ضيَلكانن سيَ‌ رؤذسيا ب رؤذي دبن ثشتي رؤذيد ئيَزي و رِيَورةسميَن تايبةت هةنة بظان رؤذيان.\n\n7- ريَذةكا زؤر ذ ئيَزدييان هةر كةس ذمارةكا رؤذا ب رؤذي دبن بةري رؤذييَن ئيَزي وةك خيَر بؤ خوديَ‌.\n\n8- هةر بؤ زانين د ناظا جظاكيَ‌ ئيَزدييان دا هةينة هندةك شكةستي و ئؤلدار و كةسانيَن ئاييني سةرتاسةري ساليَ‌ هةموو رؤذيَن ضارشةمبوويا ب رؤذي دبن د طةل ضليَ‌ هاظينيَ‌ و ضليَ‌ زظستانيَ‌، ديسان تشتيَ‌ هةري باش د ئيَزديياتيييَدا‌ جوداهي ذ ئايين و ئؤليَن هةين ئةركيَ‌ ئؤلي هندةك ذيَ‌ ظاظارتينة وةك رؤذيطرتن فةرة هةر مرؤظةكي ئيَزدي سيَ‌ رؤذييَن ئيَزي بؤ خوديَ‌ ب رؤذي بن ئةظة فةرزةكة ذ فةرزيَن تةريقةتيَ‌، بةليَ‌ ضليَ‌ هاظينيَ‌ و ضليَ‌ زظستانيَ‌ فةرزة ل سةر ضلةطرا و جظاتا رؤحاني و شكةستييَن مالا شيَخادي و رؤذييَن ديتر هةموو خيَرن، هةر بؤ زانين هةموو رؤذيطرتن ب ئيَك سيستةم دئيَنة طرتن ييَن خيَر و ييَن فةرز ثشتي نيظا شةظيَ‌‌ ثاشيظيَ‌‌ دخؤن و دطةل تاري طةوركيَ‌‌ دبتة دةظ طرتن، دةظ طرتن ذي ئةوة: نابت مرؤظ هيض تشتةكي بخؤت و ظةخؤت و دظيَت خؤ ذ هةموو ثةيظيَن خراب و طونةه و بةدكاري يا دوور بكت، هيَظاري بةري رؤذئاظا رؤذيطر دةست و ضاظيَن خؤ دشؤن و خؤ ثاك و تةمييز دكن و بةر ب رؤذئاظا ظة ثةروةستةي خوديَ‌‌ دبن و دوعايا هيَظاري دكن، ثشتي رؤذئاظا دبتة فتار رؤذيطر ب دةستووري خوديَ‌‌ فتاردبن.\n\n2-2-2-4.  سونةتكرنا نيَرا:\n\nفةرزة كور ل جةم ئيَزدييان بيَتة سونةتكرن، زةلاميَ ئيَزدي هةتا كو نةئيَتة سونةتكرن نابت ذنيَ بينت، هةروةسا زةلاميَ نةيي سونةتكري نابت سةربريَ سةر ذيَ كةت. ئةطةر هات و كورِةكي ئيَزدي ضؤ بةر دلؤظانيا خوديَ و هيَذ نةيي سونةتكري بوو، فةرزة بةري جةنازيَ وي ب حةدو سةدكةن و ظةشيَرن بيَتة سونةتكرن. هندةك رِيَورةسميَن تايبةت هنة دئيَنة طيَران ل دةميَ سونةتكرنيَ، بابيَ كوري ديَ كريظةكي دةست نيشان كةت كريظيَ خوونيَ و نابت ذ ضينا وي بيت.\n\nئيزيدييةكانيش باوةريان بة خةتةنةكردن هةية و مندالي نيَر خةتةنة دةكةن، ئةوةش وةكوو نةريتيكي ئاييني سةير دةكةن كة لة ثيَغةمبةر ئيبراهيم بؤيان ماوةتةوة، كة بريتيية لة بريني ثارضةيةك لة ئةندامي نيَرينة. خةتةنةكردني مندال يةكيَكة لةو دياردة كوَنانةي عيَراقيية كوَنةكان ئةنجاميانداوة و لة ناو ئيَزيدييشدا وةكوو فةرزيَكي ئاييني سةير دةكريَت و ثيَويستة لةو رِيَورةسمةدا خواردن ببةخشريَتةوة.\n\nخةتةنةكردن بة يةكيَك لة ديارترين هةلكولراوة ئايينييةكان دادةنريت لةسةر جةستةي مروظ، كة ئامانجةكةي قوربانيدانة بة بةشيَك لة جةستة و ثاكبوونةوةي جةستة و راهيَناني مروظة لةسةر بةرطةطرتني ئازار.\n\nخةتةنةكردن، نموونةيةكي دياري ملكةضثيَكردني جةستةية بوَ بةها ئايينييةكان و كردنيةتي بة جةستةيةكي ئاييني. زوَر جار وةك نيشانةي هاتنة ئاو ئايينةكة سةير كراوة و سزاي تونديش هةبووة بوَ ئةوانةي كة ثيَيةوة ثابةند نةبوون.\n\nهةرضةندة ثروَسةكة لة منداليدا ئةنجام دةدريت و مروَظ هيض هةلبذاردنيكي لة بةر دةستدا نيية بوَ قبوولكردني يان رِةتكردنةوةي، بةلكوو وةكوو جوَريَكة لة موَركردني جةستة و كردنيةتي بة جةستةيةكي ئاييني.\n\nلة ناو ئيزيدييةكاندا مردوو نانيذريت ئةطةر خةتةنة نةكرابيت، ئةطةر نيَريَكي ئيَزيديي مردو و خةتةنة نةكرابوو، ئةوا خةتةنةي دةكةن، ثاشان دةينيَذن، هةروةها ئامادةش نين كض بدةنة كوريَك خةتةنة نةكرابيت.\n\n2-2-2-5.  مؤركرن ب ئاظا كانييا سثي:\n\nد باوةريا ئيَزديياندا ئاظا كانييا سثي ثيرؤزترين ئاظة و فةرزة هةر كةسةكي ئيَزدي ب ظيَ ئاظيَ بيتة موَركرن و موَركرن ذي حةلالكرنة. رِيَورةسميَن موَركرنيَ كةسيَ ئيَزدي دةمي بؤ جارا ئيَكي قةستا لالشا نوراني دكةت ب مةرةما موَركرنيَ ئاقدا كانييا سثي زيارةت دكةت ثيري سةردةرييَ كانييَ ب دةستيَن خو سيَ جاران ئاظا وي يا ثاك و ثيرؤز ل سةر و سماييَن وي كةسي درةشينت و دوعايةكا تايبةن د بةررِا دبيَذيت. و سةردةرييَ كانييا سثي ل دوماهييا موَركرنيَ دبيَذيت: خودانيَ كانييا سثي دوعايا ل تة بكةت، ول تة سحةت و بةرةكةت، تو هاتيية موَركرن و ذييَ تة ييَ دريَذبت ثيرؤزبيت و خلمةت قةبول.\n\nموَركردن بة يةكيَك لة فةريزة ئايينييةكاني ئيَزيدي دادةنريَت، كة دةبيَت لة هةفتةي يةكةمي لة دايكبووندا ئةنجام بدريَت و نابيت لة دوو سال زياتر بة سةر لة دايكبووندا بضيَت. \n\nلدويظ بيروباوةريَن ئيَزديياتييَ هةر مروَظةكي ئيَزدي ض كور يان كض بت دظيَت بيَتة موركرن، ذ بةر كو مؤركرن فةرزةكة ذ فةرزيَن تةريقةتيَ لةوما هةر كةسةك دظيَت بيتة مؤركرن ل بةر كانييا سثي ل ثةرستطةها لالش و ب ئاظا كانييا سثي بيتة مؤركرن ب دةستي مجيوريَن بةر كانييا سثي و سةري وي زاروكي ل طةل دةست و لنطان ب ئاظا كانييا سثي موَركةت و دةستي خوَ دانيَتة سةر سةريَ و دوعايا موَركرنيَ بيَذت وةكي ل ظان هةر دوو سةبةقيَن دوعايا موَركرني دبيَذت:\n\nمور مورا ميرانة\n\nكانيا سثي خوش نيشانة\n\nثةدشاي ذي دابوو بةيانة\n\nجييَ ئيَزدينة مير و هةر ضار برانة\n\n*   *   *\n\nمورا كانيا سثي ية\n\nميرهاتن و مة دة ذي دايية\n\nئةو جيي ثةدشي من بخوية\n\nد طةل ب داوي هاتنا دوعاييَدا باوةرييا ئيَزدييان دا ئةو كةس هاتة حةلال كرن و بوو ئيَزديةكي دروست دظيَت ب ئةركيَن خوييَن ئؤلي رابت و فةرزين خوييَن حةقيقةتي و تةريقةتي جيَبةجيَ كةت دةميَ مةزن دبت. هةروةسا دةيك و باب دطةل كةس و كاريَن وي ل ويَ دةمي دئيَتة موَركرن د هةلةلينن و شريناهيان دهلاظيَذن و طوظةندي ل بةر دةري كانييا سثي دكن و زادةكي ب خيَرا شيَخادي ضيَ دكةن و شريناهيان ل سةر طوندي و جيرانان بةلاظ دكن كو رامان ذي ئةظ زاروكة هاتيية موَركرن.\n\nموَركرن ئةركةكي ئؤلي ية ل سةر دةيك و بابا ثيَتظية زاروكيَن خوَ موَركةن ل هةر جيةكي بن، ذبةر كو هندةك كسان ئةو دةليظة نينة بيَنة ثةرستطةها لالش يا ثيروَز و زاروكيَن خوَ موَركةن د ئيَزديياتيييَدا ريَك يا داي بظان هةرسيَ جوَران دورستة.\n\n1- فةرة هةر كةسةك زاروَكيَن خوَ ل ثةرستطةها لالش ل بةر كانييا سثي و ب ئاظا كانييَ موَركت.\n\n2- دةميَ تاوس دطةرييَت ل ناظ ملةتيَ و هةر جيةكي بضنيَ قةوال ب دةنطةكي بلند بانط ددة وةرن ئاظا كانييا سثي ظةخون هةر كةسي نةيي مؤركري بلا ظةخوت، هةر كةسيَ ذ وي شيربكي ئاظيَ ظةخوَت يان ذي دةمي قةوال دطةرييَت مال ب مال و ئاظا شيربكي سةر ب هةموو ئةنداميَن خيَزاني ظةدكةت كو ديسان دئيَتة مؤركرن و حةلال كرن هةر كةسيَ ذ ظيَ شيربكي ئاظيَ ظةخوت ذ بةر كو بتريا ئيَزدييان د بذكينة و هةر كومةك ل وةلاتةكي هةنة نة هةمؤ جار بوَ موَركرنا زاروكيَن وان شيَخادي دةستورداية نة كةسيَن دوور و نقارن خوب طةهينن لالشيَ ل دةمي طةريانا تاوسي دورستة هةر كةس زاروكيَن خوَ ب ئاظا شيربكي كانييا سثي موَركةت.\n\n3- كةسي نةطةهت و دةليظة بورا ضيَ نةبت بيَتة لالش و ب ئاظا كانييا سثي زاروكيَن خوَ موَركت يان ئاظا شيربكي تاوسي نةطةتة مالا وان و تاوس نة طةتة جييَ ئةو ليَ دكارت ب ئاظا خوَناظىَ ل رِؤذا ضارشةمبوويا سةري نيساني ل سةر سالي دةست و ضاظيَن وي زاروَكي ب شوت و دوعايةكي بكت و ب دستوري خوديَ ئةو كةس دئيَتة موَركرن و حةلال كرن هةتا رِؤذةكيَ خو ب طةهينتة لالشيَ و ل ويَدةر بيَتة مؤركرن.\n\n2-2-2-6.  تؤك و طريظان:\n\nشرؤظكرنا ثةيظا طريظان: ثةيظا طريظان ذ دوو برطان ثيَك دئيَت: (طيَر) ئانكو بازنة، (ظان) كورتكرنا ثةيظا ظيانة، ب ظي ضةنديَ بؤ مة خويادبت كو ثةيظا طريظان ذ ثةيظا ( طيَرظيان) هاتيية، كو رامانا طيَراظيانيَ ئانكو بازنيَ ظيانيَ ددةت.\n\nطريظان ئانكو توك يان ثيسير ئيَكة ذ سةمبوليَن ثيرؤزين ئيَزدييان فةرزةكة ذ فةرزيَن تةريقةتي فةرزة كةسي ئيَزدي كراسي ب تؤك د بةر خو كةت، كراس جلكةكة رِةنط سثيية و توك ب شيَوةيةكي بازنةيي لي دئيَتة قةوارتن و نابت توكا كراسيَ زةلامي ب دةستيَن هةظذينا وي بيتة برين و ظةكرن.\n\nل بةركرنا طريظانيَ و ضةند بيرؤباوةريَن دي، و هةر ئيَك ذ ظان فةرزا رِيَورةسميَن خؤ ييَ تايبةت هةنة و ل دةظةر و جهيَ دةستنيشانكري دهيَنة ثةيرةوكرن.\n\nثرانييا ملةتيَن رؤذهةلاتا ناظين، كو رؤذ ثةريَس بوون، طريظان هةبوون، شيَوةييَ طريظاني وانذي ييَ بازنةي بوو، ضونكي رؤذ دثةراستن و رؤذيَ ذي شيَوةيةكي بازنةيي هةية، هنديا طريظان هةبوو، ليَ دطوتنيَ ( طيريان)، هةوةسا فارسا ذي طريظان هبوو دطوتنيَ (طريبان).\n\nثيرؤزييا توكي دزظرتة وي ضةنديَ دةميَ خوديَ تاووس مةلةك خةلات كري و كرية سةروةريَ ملياكةتان ئةظ توكة ثيَ بةخشيية و تا نوكة دبيَذنيَ توكا ئيَزي و ئةظ ضةندة ب رؤن و ئاشكرايي د قةوليَن مةدا خويادبت: و ئةظة ذي ضةند سةبةقةنة ذ دوعايا توكيَ:\n\nثادشاييَ ذ مةرا فريَكر تؤكة\n\nكةت بوو دليَ ئيَزدييان شاةهي و شؤقة\n\nدستي تاوسي مةلةك ل سةر ستيرا حةيؤقة\n\n*   *   *\n\nثةدشايي تؤك ذ مةرا ظريَكر\n\nئاظا جنةتيَ ليَكر\n\nئةويَ خاسي و سايي ذ مةرا ضيَكر\n\n*   *   *\n\nوةختيَ تؤك سياندن\n\nمةلةكا قاثيَ عةزمانا ظةكرن\n\nهؤريا ل عازمانا هلةلاندن\n\n*   *   *\n\nتؤك ذ ئيَزدييانرا زيارِةتة\n\nرييَا ويَ ب خلمةت و عيبادةتى\n\nئةو فةرزةكا ذ حةقيقةتة\n\n*   *   *\n\nتؤك ذ مزطينة\n\nتاوسي مةلةك ناظيَ شرينة\n\nئةمينيَ ديوانا ( رِةب ل عالةمينة)\n\nئيَزدي ذيَ ب هيظينة\n\n*   *   *\n\nئيَزي تؤك ذ قوبا فةلكيَ دةراني\n\nناظيَ خؤييَ شيَرين ل سةر  داني\n\nئيَزدييان بسةريَ خوة هلاني\n\nمة شةهدة و ئيمان و باوةري خوة ثيَ ئاني\n\n*   *   *\n\nتؤك مةقبوولة\n\nمة ب سةريَ خؤ قةبوولة\n\nخوديَ نوورا ل سةر نورِة\n\nمن شةهدا تؤكا خؤ ب ناظيَ ئيَزي ( خوديَ) و تاووسي مةلةك قةبوولة\n\n((ئةم دكيَمن خوديَ ييَ تةمامة))\n\n(قةولي مة رسوما جةبيرِة)\n\nشيَخ و ثير و مريد حةد و سةدة\n\nهةر ئيَك ذوان هةنة حةرفيَن وان ب خةتة\n\nزواج دناظ واندا حةرامة و ديانةتيَت دي ذي ب سةردة\n\n*   *   *\n\nفةرزيَن خو ب جيه كةو دةرباسبة\n\n بةري مرنيَ هةرِة لالشي ثيَخواسبة\n\nدا ل ئاخرِةتيَ خيَراتة ية ناسبة \n\n(قةوليَ ئيمان ب ضي نيشانة)\n\nئيَزديياتي  يا خوياية\n\nنةياب جلاية و نةيةب خةوناية\n\nية ب قةلةما طرتي ية ية ب ئةركاناية\n\n*   *   *\n\nهةكةر وة بظيَت لبسيَ ئيمانيَ هلينن\n\nتوكا تةنط نة غةيرينن\n\nئةظة ئةركانةكة و هنديَ دن ويَ ذيَ دمينن\n\nهةذي طوتنيَ ية ذ بلي فةرزيَن ريَ و راستييَ ئيَزديياتي (99) روكنا بخوظة دطرت وةكو سةبةقا قةولي ظةدطيَرت قةوليَ ضي سبةيةكة ذييَت عةدةويا:\n\nفةقيرى نوَت و نةه ئةركانة\n\nعةول عةبادةت (زمانة)\n\n(خوف) سلامةتيا ريَيانة\n\n(ناسيني) سةرختميَ وانة\n\n*   *   *\n\nفةقيري نوت و نةه ئةركانيَن موقةر من\n\nذنوت و نةه سيَية ب عةلمن\n\nدا رِؤذا ئاخرِةتىَ ل ديوانا مير ب كةلمن\n\n*   *   *\n\nهةروةسا ذ قةوليَ ئيمانيَ دبيَذت:\n\nهةكة تة بظيَت لبسيَ ئيمانيَ هليني\n\n(توكا سلتان ئيَزي) نة غةيريني\n\nئةظة ئةركانةكة و كا ضةند ذيَ دميني\n\nهةروةسا ذ قةولي مةها دياردكةت:\n\nخوداييَ دووانزدة مةه دانانة\n\nهةر دووانزدة مةه ليَك طةريانة\n\nمة ئيَزدييان ئيَك سةدقة ئيَك حةيا ئيَك ئيمانة\n\n*   *   *\n\nئانكو ئيَزديياتي  ل سةر (99) ستونا راوةستاية، هاتيية ئاظاكرن، ذوانا كو طرنطة كةسي ئيَزدي ل سةر بضيت و ثشت نةدةتي:\n\nكونترولا زماني ية\n\nترسة... ترسان ذ خودا\n\nناسين\n\nتوك... طريفان"
         }
      ]
   }
]