[
  {
    "title": " مةهدةر و زيَويَن ئيَزديان ",
    "subchapters": [
      {
        "title": "8-1. مةهدةر و زيَويَن ئيَزديان ",
        "content": " \"\n\nهةر ذ كةظندا هةر ضار ثارضيَن كوردستانيَ جهيَ طةلةك ملةت و ئاينيَن كةظنار بووية ئيَك ذوان ملةتان كورديَن ئيَزدى نة ذ بةر هنديَ دبينين جه و شينواريَن وان ييَن كةظن و ثيروَز د كةفنة د جةرطيَ كوردستانيَ دا وةكي ثةرستطةها ثيروَزا لالش، مةزارطةهىَ شةرفةدين ل ضياييَ شنطاليَ، ضياييَ مةقلوبيَ شيَخا - مةهدةرا بوَزا - كةلها ئامادين ل ئاميدييَ، مةزارطةهىَ شيَشمس ل تةوريَزي مةزارطةهي شيَخوبةكر ل ديار بةكرى - كةلها خدرلياس ل ميَرديني كةلها شيَخ مةند ل حةلةبي) وب دةها مةزارطةه و شينواريَن دي.\n\nهةر هةفت زيَويَن ثيرانيَ:\n\nئيَزديان هةفت زيَو هةبووينة زيَوا مير هةسلمةمان ل دةشتا هةريري، زيَوا ثير مةهمة رةشان ل مةقلوبي، زيَوا ثيرافات ل طوندي كيس قةلىَ، زيَوا ئيسيبيا ل دةريَ طةلييَ لالشا ثيروَز، زيَوا ثيري جةروا ل جةروانا ل روذهلاتا سةنتةري قةزا شيَخان ب نيَزيكي (۲) كم، زيَوا مةمىَ شظان ل دوبانيَ ل روَذ ئاظايييَ ثاريَزطةها دهوَكي ب نيَزيكي (15) كم و زيَوا ئومةر خالة و هةسن ضناري ل ميرسينى ل كوردستانا باكوور.\n\nرامان ذ زيَويَ: زيَو دةظةرةكا بةرفرا ذ رووبةرةكي عةردي ييَ ثيَكهاتيية ذ ضةند طوندا ب خوَظة دطريت و دبيَذني زيَويَ ب زماني عةرةبى (الوحدة الأدارية).\n\nهةر زيَوةكي تايبةتمةنديا خو يا هةي و ريَورسميَن خوَ ييَن جودا و قةسيدة هةنة و جوطرافيةتةكا سةربخوَ هةية و هةر زيَوةكي دوو ناظ هةنة ناظةك ييَ خاس و بابضاكيي ية و ناظةك ييَ جه و دةظةرىَ ية مينا: زيَوا مةميَ شظان، زيَوا دةشتا دووبانيَ، زيَوا مةحمة رةشان، زيَوا بةر مةقلوبى، زيَوا جةروانة، زيَوا زوورا، زيَوا ئيسيبيا، زيَوا دةرطةلي، زيَوا ثيرافات، زيَوا سةر كةندي و بن كةندي. زيَوا ثيري ب خةلات، زيَوا لحفا قايديا. زيَوا ئومةر خالا و هةسن ضناري زيَوا خالتا.\n\nناظيَ زيَوىَ سيَ بوَ ضوَن و رامان بوَرا هةنة و هةرسيَ هةر دبنة يةك رامان:\n\n1- زيَو ذ زيَدة بوونا كةرةميَ ية: دةميَ هةر خاسةك يا بابضاكةكي سةرةدانا زيَوىَ كربا ئانكو كةرةمةك ل وان زيَدة دبوو، و ناظ و نيشانطةها وي خاس و بابضاكي خودان سر و كةرةم دكةفتة زيَوي و ب جهيَ ئولي و ثيروَز تيَتة ناسين.\n\n2- زيَو قوناغا دينى ية: لةوما هةر كة سي خوديَ ناس و ريَبةريَن ئولى سةرةدان ل زيَوي كرينة و بورا دبوو قوناغ ل هةر زيَوةكي ناظ و نيشانطةهيَن خاس و وةلييَن سالةح و خودان كةرةم هةنة و هةتا نهوَ ب ماش و خةلات و سر و كةرةما خو دناظدارن و خودان قوناغيَن ريَيا ئوَلى نة. \n\n3- زيَو زاويا دينى ية ل دوَرا لالشا نورانى هةفت زيَو هةنة ئانكو هةفت زاوييَن ديني وييَت هةين و هةر زاويةك دةظةرةكي ب خؤظة طريَدةت و زاويا ديني جهيَ خوديَ ناسينى ية ب ئول و ئةركان و باوةري و ئيمان لةوما كةسانيَ خوَ ل زاويا ديني طرتبا داخوازيا وي ب جه تينان و هةتا ئةو ملةتيَ ئيَزدي ب سةدق و باوةرييَن ئولى دضنة زيَوا و مرازا ذ خوديَ و خاس و بابضاكا دخوازن و مرازيَن وان ب جةتيَن، زيَو و قوناغ و زاويا دينى هةر دزظرنة ئيَك باوةريي و ئةذي جهيَ كةرةميَ و ئولى و ئيمانيَ ية و هةموو بوَ ئيَكانيا خوديَ مةزنة.\n\n.\"\n\n"
      },
      {
        "title": "8-2. زيَوا مةمىَ شظان ل طؤمةلطةها خانكيَ ",
        "content": " \"\n\nذلاييَ ناظ و ناسناظي ظة: ئةو ب مةميَ شظان ييَ ناسيارة، ديارة \"مةم\" ناظة و \"شظان\" ذي ذ بوَ كاريَ وي ظةدطةرت، ضونكي ئةو شظان و هةروسا ذي خودانيَ ثةزى بووية هندةك جاران ب ئاوايي \"مام شظان\" ذي دهيَتة طوتن ب ظيَ يةكي ناظيَ وي دبتة ناسناظ ضونكي \"مام\" ذ بوَ كةسييَن دان عةمر و ب مةبةستا ريَزطرتنيَ دهيَتة بكارئانين بةرانبةري \"عم\" يا عةرةبي دهيَتة طوتن، ئانكو \"مةم\" و \"مام\" ذ هةظ جودانة هةر ضةندة طهورينةكا بضووك يا رووخساري بةلي طهوريني د مانايي دا دكت. ل سةر نيشانطةها وي ل مةهدةريَ ل طوندي بوزان - قةزا شيَخان ب شيَوةييَ \"مةميَ شظان\" هاتيية نظيسين، ئةوذي نظيسةكا نووية و ض بةلطةيةكة طرنط نينة، ئةم ثشتا خوة ثي طةرم بكن و بيَذن يا دورست ئةظة، ئانكو نةرينين جودا دةرهةقا ناظيَ مةميَ شظان هةنة. \n\nزانياري لسةر مةميَ شظان دكيَمن و ذ مالباتا وي تني ناظيَ برايةكي وي ماية دبيَذني عةبدولرةحمان، مةزاري وي ذي ل بةر مةزاري مةميَ شظان ل كومةلطةها خانكي و هةروسا ل ثةرستطةها لالش ذي هةية، ديارة ئةو ذ ضينا ثيرانيين ية و ب ثير مةميَ (ماميَ) شظان دهيَتة ناسكرن، هةتا نها هذمارةيةكا زوَر يا ثيريَن مةم شظان كو ثاشماوةييَن مةميَ شظانن ل ناظ ئيَزديخانيَ ل خانكيَ - دهوَك، مةهةتيَ - شيَخان، طورجستاني، ئةرمةنستاني و ...هتد هةنة.\n\nذلاييَ ضيني ظة: مةميَ شظان \"ثيري\" ضةند هوز و بنةمالانة وةك هوَزا دوومليان، هوَزا خيسكيان هوَزا مةروانيان مةرةبيين\" كرنةيان و شةرظيانة \"ئاخرةتا\" شيَخ ناسردينة. هةروسا مةميَ شظان ذى د بتة مريدىَ هندةك شيَخ و ثيران، شيَشمس شيَخيَ مةميَ شظانة و مةمان ثيريَ مةميَ شظانة ثير هةسن.\n\nذلاييَ سةردةمي ذيانيَ ظة: ئةم ذ قةول و بةيت و ئةدةبيياتا سةرزاري يا ئيَزديان د زانن ئةو د سةردةميَ بازيدي بةستامي رابعةعةددوي ية و شيخادي ييَ بسي موسافر دا ذياية، ئانكو ل دةردورين سالا 1000 ز ، لىَ هندةك سةرهاتي وي دكةنة خوداوةند و وي دزظريننة كوراهييا ديروَكي.\n\nذلاييَ خوداوةندي ظة: كةسايةتييا مةمىَ شظان وةك خودان (خوداوةند)، ل طوَرةيي ئةدةبياتا ئيَزديان ئةو خاس و بابضاكةكي ئيَزديانة و خودان كةرامةت بووية د سةردةميَ شيخادي دا ذياية، ئانكو كةساتييةكا راستةقينةيةتي، ليَ ديسان ئيَزدي ب خاس ناس دكن و دكةنة خودان (خوداظةند)، د ناظ ئيَزديان دا ئةو ب خودانيَ ثةزي دهيَتة ناسكرن، هةروةسا نظيسكاران ذي باس ل ظي بابةتي كري ية، بؤ نموونة: شاميلؤف (ثرؤفيسؤر عةرةبيَ شةمؤ) ل ويَ باوةريَ ية ثةز ضالاكي و بزظينيَ د دتة مرؤظي، هةروةسا ديار دكت يةكةمين ميه (ثةز) د ميَذوويا مرؤظايةتيييَ دا ذ لاييَ مةميَ شظان ظة هاتيية خوَدان كرن، بيَ طومان دةما وسا بيَذت، هنطي مةميَ شظان كةساتييةكا بهيَز يا ديني ية و ميَذوويا وي ذي دزظرتة سةردةميَن هةرة كةظنار، ئانكو بؤذؤنا ئةدةبيياتا ئيَزدياتيييَ و شاميلؤف هةظ ناطرن.\n\nوةكو د داب و نةريتين هندةك ئيَلين كوردان دةية بةلاظ ئةفسانا مةميَ شظان، دبيَذت ضينابت ذن هةرتة جةم ميها ذ نوو زايي بةليَ ثيَدظي ية ل سةر ميري (زلامي) هاريكارييا ثةزا ذ نوو زايي بكت و خوارني و ئاظيَ بدنيَ و ب خودان بكت.  ئةفسانة دبيَذت هةر ذنةكة ثيَطيريييَ ب ظيَ يةكي نةكت و هةرتة جةم ميها ذ نوو زايي ئةو ميهة ديَ ب ئيَشا طوهانان كةفت طوهانكي بت و شير دي ذ طوهانيَ وي راوةستت و جارةكة دن نازيت.\n\nذلاييَ هةلكةفتان ظة:\n\n تواف ذي هةلكةفتةكة ديني جظاكي ية ب ئامادةيا هذمارةكا زوَر يا خةلكي دهيَتة طيَران و تيَدا ضةند مةراسيم تيَن كرن وةك طهوَرينا ثةرى ييَن هةليَليَن قوبان ضيَكرنا سماتيَ توافبوون و بةري ذي جريدانة دهاتة كرن.\n\nتوافا وي:\n\nتوافا مةميَ شظان هةر سال ئينييا ئيَكي ذ مةها طولاني دى بتة تواف لةوما طوتنةكا كةظنار تيَتة طوتن دبيَذن كيذ روَذ طولانة ئةو روَذ توافا مةميَ شفانة، هةروةسا ذ ريَورسميَن توافى ظيَخستنا ضرايين هةموو نيشانطةهيَن ل زيَوي و ضيَكرنا سماتي و سةرةدانا خةلكن بوَ توافىَ ذ دوَر و نيَزيك ئةو كةسيَن قةستا تواف دكةن داخازي ذ خودي مةميَ شظان دكةن و مرازا خوذي دخازن.\n\nدانةبيا وي:\n\nل وةلات شيَخ ئيَزديان شيَخان و ب تايبةتي ذي ل مالا ثيريَن مةميَ شظان هةرسال د نيظةكا جلىَ هاظيني دا دكن طازيبا دانةبيا مةميَ شظان و خةلكي طوندي داخواز دكن بهيَن ل نيشانيَن مةميَ شظان زيارةتي بن و سماتا وي بخون.\n\nذلاييَ ديني و جوطرافى ظة: ئةف زيَوا دكةفتة باشورى قةزا سيميلي ل دةشتا دووبانيَ بةرامبةري كومةلطةها خانكي ل طونديَ مةميَ شظان. زيَوا مةميَ شظان دكةفتة دوبانا دنا؛ دوبانا دنا ذى ئيَك ذ وان دةظةريَن هةرة طرنطة ذ بؤنا مةزارطةه و جهيَن ئولى ييَن ئيَزدياتيييَ، هذمارةكا طونديَن ئيَزديان ليَ هةنة و دظان طوندان دا نيَزيكي (20،000) هةزار كةسيَن ئيَزدي ليَ دذين، زيَوا مةمىَ شظان ذي دكةفتة ظيَ دظةرىَ ب دوراتييا 43كم ذ رووباري دجلة، ئةظ دةظةر سةر ب قةزا سيَميَلي ظة ية ل ثاريَزطةها دهوك كوردستانا عيراقي.\n\n مةميَ شظان ئيَك ذ وان خاس و بابضاكانة طةلةك مةزار و نيشانطةه ل دةظةريَن جودا هةن، ذ وان مةزارةكي بةرفرةه و ديروكي ب ناظيَ \"زيوا مةميَ شفان\" ل دةظةرا دوبانا دنا ل كومةلطةها خانكى - دهوك هةية، ئةظ زيَو ب ثيروزيييَ ثشتي ثةرستطةها لالش دهيَت، ل ريَزا مةهدةرا بوزانة، ضونكي نيشان و مةزاريَن هةموو خاس و بابضاك و دةرويشيَن ئيَزدياتيييَ ل بةر هةنة، ئةظ مةزار بووية طورستان ذي و طورستانةكا زوَر ديروكي ية، دةما شيخادي ذ شاميَ هاتيية لالش، ئيَزدي دبيَذن: شيَخادي دظيا ل جهىَ ظيَ زيَويَ دانت و بذيت، ليَ ضونكي دةظةرةكا ثان و راستة، نةما و طوت: \"خوةش مةكانة، ليَ ل بةر لنطانة\" ئانكو وي دظيا د جهةكي ظةدةر دا بت، ذ بةر كو خوَداناس ل جهيَن ظةدةر و بيَ دةنط دطةرن، ئةو بوو ضوَ د ثةرستطةها لالش دناظبةرا سيَ ضيايان دا ذييا و خوداناسي يا خوَ ثةيرةوكر.\n\nهةروةسا هةظشييةكيَ مةميَ شظان ييَ ثةزي كو طؤرةثانةكا بةرفرةه و بازنةيي ية ل طونديَ خانكا كةظن ل كؤمةلطةها خانكيَ هةية، خةلك وةسا باوةر دكةن ئةظ هةظشيية جهيَ ثةزيَ مةميَ شظان ب خوة بووية، نها جهةكي تايبةت و ثيرؤزة. سلاظطةها وي ل نيَزيك طونديَ زةينييا ل كؤمةلطةها خانكيَ، نيشانطةها وي ل طونديَ بؤزان-ئةلقوش ئيَك ل طونديَ ل طونديَ خةتاريَ، ئيَك ل طونديَ طر خاس ل شيَخان و هةروةسا ئيَك ل بةر مةزاريَ مةهمةد رةشان ل ضياييَ مةقلوبيَ شيَخان هةية، سةرةرايي ضةند جهةكيَن وي ل ثةرستطةها لالش، مينا: كانيا شظانا و ستونا مرازان (جهيَ مراز خوةستنيَ):\n\nيا مةميَ شةظان و رؤذانة\n\nكةسكو سؤر خةلاتيَ تة ية ل دةشت و زؤزانا\n\nل لالشيَ خةلاتيَ تة ستوونا مرازانة\n\nل شنطاليَ ذي طر و قةراج ب ناظيَ ثةزيَ مةميَ شظان مانة. ل ئةرمةنستان و طورجيستانيَ ذي تاس، ستيَر (جهيَن ثيرؤزن ل ناظ ئيَزدي ييَن طورجستان و ئةرمةنستانيَ) و مشوور ( دةستخةتيَن كةظن ييَن ثيرانييَنة) ب ناظيَ وي هةنة.\n\nذبلي جهيَن ثيرؤز، هةروةسا طوند ذي ب ناظيَ مةميَ شظان هةنة، بؤ نموونة: طونديَ مةميَ شظان (ييَ كةظن) ل كيَلةك زيَوا وي، نها ثتري يا خةلكيَ ظي طوندي هاتنة دناظ كؤمةلطةها خانكيَ دا و ئةو ذي ب ناظيَ طونديَ مةميَ شظان (ييَ نوو) دهيَت ناسكرن، ثيريَن مةميَ شظان تيَدا دذين، هةر ل كؤمةلطةها خانكيَ، طونديَ مةم شظانا مريدان ذي دناظبةرا طونديَ كةبةرتوو و ربيَبييَ دا هةية.\n\nهةظشيي مةميَ شظان:\n\n دكةفتة دناظ ئاقاري طوندي زةينيا دا و ل سالا (1984) ي ل دوَر وي بوونة ئاظاهيي و مال ل طوَرةيي ذيَدةريَن دةظوَكي ييَ دةظةريَ دبيَذن ئةظة هةفشين ثةزي مةمي شفانة كو ب شيَوةييَ بازنةيي هاتيية ليَكرن ب فرةهييا ثتر (70م). لىَ مخابن ل سةر دةمةكي كو ل ساليَن هةشتييان بةريَن وي هةظشي وةكو ثاشمايةكي كةظن و ديَرين و ب شيَوةيةكي ئةندازياري و ب بةريَن مةزن و جوان هاتبووليَكرن كو ديَروكا وي دزظرتة بةريا سةدان سالان ذلاييَ خةلكي ظة ئةظ بةر هاتن راكرن و بيَ ثويتة ما. دةميَ دامةزرندنا باذيَرظانييا خانكيَ ل سالا (2003)ي ئةو هةفشي جارةكا دن ل سةر بنياتي وي يي بةري و ب بةران هاتة ئاظاكرن و هةتا داوييا سالين هةفتييان دةميَ ئيَشا كوخكي كةسةك طرتبا خةلكىَ قةستا ظي جهى دكر ب ئنيةتةكا زةلال سيَ جاران و ب مةشةكا ب بةز ل دوَر وي هةفشي را طةريابا ئةو ئيَش (كوخك) لى نةدما.\n\nسلاظطةها مةميَ شظان:\n\nدكةفتة تةنشت طونديَ زةينيا ل ئاليبيَ باكووري روَذئاظا بةريا سالا (1987)ي تةنيَ كيَلةكا بةرا بوو. دةميَ خةلك ب ثةيادة ذ طوندي زةينيا و خيَراظايي و خانكي دبةر ويَ سلاظكةهيَ را بووريبا، ئيَكسةر ب ويَ دووراتييا ثتر ذ (6)كم ضاظيَ وي ب زيَوا مةميَ شظان دكةت و ل ويَ سلاظكةهي تواف بوو. هةر وةكو تواف بوون ل جهيَ ثيروزي مةميَ شظان ليَ ثشتي سالا (1987)ي و راكرنا طونديَن دةظةرا دوبانيَ و كومكرنا وان د ئاقاري طوندي زةينيا دا كو كومةلطةها خانكي ئاظا بوو، هيَدى هيَدى ئةظ سلاظكةه كةتة دناظ مالاندا و نها ذي وةكو ئاقد ل سةر بنياتا ذورةكا (3م * 3م ) هاتيية ضيَكرن كو بلندييا وي ثتر ذ (2م) و ل دوَر ئاقدي وةكو شوورهةكيَ هاتيية ليَكرن و خةلكيَ دبةرا بيوورت ليَ تواف دبن.\n\nذلايي مةزار و نيشانطةها ظة: \n\nجهيَ وي ييَ ثيروَز دكةفيتة طوندي مام شفان دةظةرا دوبانا دنا و طوند ذي ب ناظيَ وي جهيَ ثيروَز دهيَتة ناظكرن ب زيَوا مةميَ شظان كو ل سةردةميَ شيخادي حةفت زيَو دناظ دةظةريَن ئيَزدي ليَ دئاكنجي هةبوون و زيَوا مةميَ شفان ئيَك ذوان حةفت زيَوا بوو و هةر نيشانطةهةكا خاس و بابضاكيَن ئيَزدييان ييَن ل ثةرستطةها ثيروَزا لالش ل زيَوا مةميَ شظان هةنة و ل طؤرةي ذيَدةريَن دةظكي ل سةر دةميَ شيخادي وي بخوَ قةستا ظى جهيَ ثيروَز كريية و ب ثةيظا خوَ يا شيرين طوتيية:\n\nخوةش ضي بة\n\nليَ ل بةرثيَ ية\n\nئانكو جهةكي خوةشة ليَ رةخ و دوروبةريَن وي بةرداينة و ل بةر ثيَيانة جهيَ ثيروَزي مةميَ شظان وةكو ذوورةكا بضوكة (3م * 3م) ب شيَوةييَ ئاقدي هاتيية ضيَكرن و ثةريين سوَر و سثي و زةر و ديواريَ ئاقدي ظة هاتينة خةملاندن و ضرايي وي كةسك دناظداية ئانكو دناظ ئاقدي داية و ل بةر دةرطةهيَ ئاقدي وةكو سظدةرةكيَ ية كو ذبةر دةرضكا ئاقدي هةتا بةر دةرطةهيَ سظدةريَ نيَزيكي (4م) و فرةهييا وي ذي (4م) و ل روَذيَن تواف و جةذنا دةميَ خةلك قةستا ظي جهيَ ثيروَز دكةن ل ظيَ سظدةريَ دروونن و ديوارين وي جهيَ ضرايي هةشت خاسان دهيَتة ظيَخستن و ئةظ ئاقد دكةفتة دناظ حةوشةكيَدا كو بلندييا ديواري وي ثتر (2م) ية و دةرطةهيَ مروظ تيَرا دةرباسي ويَ حةوشيَ دبة بةري وي دكةفتة ئاليييَ باشوور بةرامبةر قوبا شيَشمس و قوبا ملك شيَخسن و شيَخ مةند و ل سةر دةرطةهيَ حةوشيَ ثةيكةريَ دووشيرانة دكةفنة بةرامبةر ئيَك. ئةو ذي ب رامانا هةردوبرا مةميَ شظان و عةبدولرةحمان و ل هةردو ديواري حةوشيَ ييَ روَذهةلاتي دةرطةهيَ و ييَ روَذئاظاييَ دةرطةه ويَنةييَن دو ثةزا ل سةر بةرةكي نكراندي هاتيية ضيَكرن ئةو ذي ب رامانا خوداوةندي ثةزي ية. دناظ حةوشا مةميَ شظاندا ئاظاهيييَ شيَخادي تيَداية هةروةكو دةرطةهيَ قاثيا شيَخادي ب ئاراميَ وي ئةظ دةرطةه ذي ل سةر بةرةكي هاتيية نطارندن و ل هةردو ئالييَن دةرطةهيَ ئاقاهيييَ شيخادي ليَ ذبةر بوورينا سالان و بارينا باراني ب سةر دا ئةو ويَنة وةكو بةري نةماية و د هندر ويَ ئاظاهيدا ييَ كو رووبةري وي دبتة (4م * 3م) كو سةريَ وي ييَ بةرداية ئانكو نةيي طرتيية ب دةهان نيشانين خاس و بابضاكا هةنة دناظ حةوشيدا و ئاظاهييا عةبدولرةحماني ل سةر رووبةري (5م * 4م) و ضةندين نيشانيَن دن ييَ خاس و بابضاكا هةنة. دناظ سنووري زيَويَدا قوب و ئاظاهيييَ و ئاقد و نيشانطةهيَن خاس و ثايضاكان هةنة وةكو من ل ثيَشي ئاماذة ثيَدايي طورستانةك كةلةك كةظن و مةزن دكةفتة د سنوري زيَويَ دا و هةتا نها ذي سيَ ضاريَكيَن خةلكيَ دةظةرا دنا مريَن خوة ل بةر طور دكةن.\n\nذلاييَ باوةرييَ و ماشيَن وي ظة: ئةظ زيَوا دكةفتة باشورى قةزا سيميلي ل دةشتا دووبانيَ بةرامبةري كومةلطةها خانكي مةميَ شظان ئيكة ذ خاس و بابضاكيَن ضينا ثيرانيَن و هةفت جاران ويَ هاتية خةلاتكرن و ماشيت وي هةنة:\n\n1- مةميَ شظان ب خوداوةندي ثةزي تيَتة ناسين و هةتا نهوَ ذي د ئيَزدياتييَ دا خودان ثةز بةرخي سةر كوَزى دةنة مةميَ شظان وةك خيَر و قورباني و هةروةسا دةميَ ئيَش و نةخوشييَن ثةزي تين دوو (زةنطلين ئاظا ثةزى) ييَن هةين مالا مجيَوري (ثيريَن مةمىَ شظان و خودان ثةز ديَ قةستا مالا مجيَوري كةن و ديَ داخازا زةنطلةكيَ كةن و ديَ بةرخةكي ب خيَرا ناظيَ خوديَ و مةميَ شظان سةر ذيكةن و ديَ زةنطليَ بةنة ناظا وي ثةزيَ نةخوش و ديَ شةظةكيَ ل ناظ ثةزي مينت و بائانةهييا خوديَ و مةميَ شظان ئةو ئيش نامينت و ئةو ثةز بةرو خيَر دبت.\n\n2- مةميَ شظان خودانيَ مرازاية و هاتية خةلاتكرن ب ستونا مرازا دةميَ مةميَ شظان ل خورستاني و مير براهيمي ئادةما هاتى بؤ لالشا نورانى ب ريَظة طةهشتة مةميَ شظان و طوتة مةميَ شظان تو كةثةني خوَ بدة من و ئةز ديَ ضوخي خو دةمةتة مةميَ شظان طوت ئةز نادةم و من تةمايي ل ضوخي تة نينة مير براهيم طوت: ضوخي من ضل توومانة خةرج و خةراجة مسريَ و هةفت سالانة و بةسي تة و ضةند سالانة، مةميَ شظان ئاطرةك (دادا) هلطر و هندةك ذ ضوَخيَ مير براهيم دناظ كر و بةريَ خو دايي هةموو بونة مار و دووثشك و ديسان ئاطرةكي دي هلكر و هندةك ذ كةثةنيَ مةميَ شظان هاظيَتة سةر ئاطري و بووا نوورةك و ضوَ هةتا ب عةزمانيَ و ئةمين جبرائيل هات ل بةروان سةكني و طوتة مةميَ شظان\n\nيا مةميَ ئةمين\n\nخةلاتةك بوَتة نازل بوو ذ عةزمين\n\nضاك و مؤمن دةستيَت خوَ ثاظينىَ دى بنة مراز حاسلين\n\nلةوما مةمي شظان ذ خورستانى قةستكر هاتة لالشيَ و سلتان شيخادي طوت: شكةفتا مرازا يا مةميَ شظانة و ستوونا مرازا ل شكةفتي دانا و هةتا نهوَ هةر كةسيَ سيَ ضارا دةستيَن خوَ ثاظيَتة ستوونا مرازا ب ئانايا خودىَ و سلتان شيخادي و مةميَ شظان دىَ مرازا ويَ حاسل بت و دى ب جةئيَت.\n\n3- مةميَ شظان ب خوداني ئاطروكي تيَتة ناسين، ئاطروَك نةخوشيةكا ثيَستي ية و هةر كةسيَ ئاطروك لي ثةيدابت دى قةستا ئوجاغا مةميَ شظان كةت و هةر ثيرةك ذ ثيريَن مةميَ شظان هةستا و بةرستا ل سة روَي ئاطروَكي بذةنت ئةو ئاطروَك نامينت و ئةو كةس ديَ ساخبت، و هةر وةسا كةساني هةفت سالا شظانى كربت ل خاترا ويَ شظانييَ ئةو دقارت هةستا و بةرستا ل سةر ئاطروَكيَ بذةنت و ديَ بيَذت ب دة ستورا خوديَ و مةميَ شظان و ئةو ئاطروَك نامينت.\n\n4- مةميَ شظان ب خودانيَ بيروفىَ تيَتة ناسين، بيروظا ديَم و يا ئاظيَ و يَت هةين و بيروظا دطةل سةر و بنيَت هةيظيَ كاردكةت ئةو يا مةميَ شظانة، هةر كةسيَ بيروَظ ليَ ثةيدابت ديَ قةستا مزاريان نيشانطةها مةميَ شظان كةت و مجيَوريَ توَبةركيَ (ئاخيَ) لى دةت و ل سيَ ضارشةمبووا ديَ دووبارةكةت و ب ئانايـا خـوديَ و مةميَ شظان ديَ بةرو خيَريت.\n\n5- مةميَ شظان ب خوداني ئاشي تيَتة ناسين، ذ سر و كةرةما مةميَ شظان خوديَ دابووييَ، لةوما دةميَ شيَخادي ل لالشيَ طوَت: ئةظة مةميَ شظان ئاشظانيَ ئاش و دوَلانا، طوَتنا مةميَ شظان خيَر خوازي و رييَا راست و مةعريفةت بوو و هةروةسا ذ قةولىَ ناشيَ مةحةبةتيَ دةتة دياركرن و دبيَذت:\n\nخوَزكا منة ب وي ميَري\n\nثةدشايي خووندية بةر ديَري\n\nهةظرانةكي ل ئاشيَ مةحةبةتيَ ب هيَري\n\nئةو بوو ئاشيَ مةحةبةتيَ\n\nبةريَ ويَ ذ حةقيقةتيَ\n\nئاظا وي ذ مةعريفةتيَ\n\n6- مةميَ شظان ب خةلاتىَ نورانى هاتية ناسين، مةميَ شظان ذ شةرقي و هةتا ب شامي و ذهنديَ و هةتا ب زوَزانى خالتانييَ و ذ خوَرستاني و هةتا ب ضياييَ شنطاليَ شةوق و نوور ذي دباري و ذ ئةدةبي ديني دةتة دياركرن مةمىَ شظان و نوورا ذي دباري ذ قةسيدا مةميَ شظان:\n\nبينن بينن\n\nبوَري مةميَ بينن\n\nزينى ل سةر دابينن\n\nمةم ذ نوورا بخوينن\n\n*    *    *\n\nبوريَ مةميَ ئاني \n\nزين كر وةكا د زاني\n\nمةم ل سةريَ مةيداني نووراني\n\n*    *    *\n\nشيَر بوَريَ مةميَ ية\n\nذ نووريَ تةيسي ذ سةر هةتا ثيَ ية\n\nمةميَ شظان ضاكةكيَ خوديَ ية\n\n7- مةميَ شظان ب شظانيَ لالشيَ دئيَتة ناسين، ثشتي مةميَ شظان شةش خةلات وةركرتين ول لالشا نووراني شيخادي خةلاتي هةفتي دايي ئةوذي شظاني لالشيَ ذ بةر ويَ نوورا وي، شيخادي طوت: هةر جهيَ مةميَ شظان لى حازربت ئةو دةر جهيَ ريَزي مةعريفةتى ية و لةوما كرة شظانيَ لالشيَ و هةتا نهوَ طةلةك قةستا شكةفتا مرازي يا مةميَ شظان دكةن ل لالشيَ و دبيَذن يا خوديَ و مةمي شظان تو شظاني دنيايي و (لالشيَ) و خوداني مرازايي تو مة ذ لالشيَ بيَ مراز ظةنةطيريَ تو مرازا خودان ئيمانة و مة بكةي.\n\nذلاييَ بةرهةمي ظة: مشور و دةستخةتيَن تاريخي ييَن ب ناظيَ مةميَ شظان هةنة كو تايبةتن ب مريد و ثيريَن مةميَ شظان ظة، هةروةسا ناظيَ وي د طةلةك تيَكستيَن دينيَ ئيَزديان دة دهيت، وةك: تيَكستيَ (درؤزيَ)، قةوليَ شيَخ و ثيران، قةسيدا مةميَ شظان (ب ناظيَ وي ية)، قةوليَ (مير براهيميَ ئادةما)، دوعايا فةرزيَ و ستيَرا دمبلقاثيَ. ئةظ ذي ضةند سةبةقة ذ قةسيدا مةميَ شظان:\n\n( ب دةستوري خوديَ )\n\nبينن بينن\n\nبؤريَ مةميَ بينن\n\nزيني ل سةر دابينن\n\nتةنطا ليَ ب شدينن\n\nمةم ذ نورا بخوينن\n\n*    *   *\n\nبؤريَ مةميَ ئاني\n\nزين كر وةكة دزاني\n\nمةم ل سةريَ مةيدانيَ نووراني\n\n*   *   *\n\nبؤريَ مةميَ شي ية\n\nرةش كربوون دةست و ثيَ ية\n\nمةم خاسيَ خوديَ ية\n\n*   *   *\n\nشيَر بؤريَ مةمي ية\n\nرةش كربوون دةست و ئةني ية\n\nناظ خاسيَت شيخادي ية\n\n*   *    *\n\nمةم خةلكيَ دوو بيَري\n\nطونةهكارا نة ئازيَري\n\nهةموو ذ شيخادي دظيَ\n\n*   *   *\n\nئةو قوبا ل دوبانة\n\nدوو شيَر ل سةر راوةستانة\n\nيةك مةمة يةك عةبدلرةحمانة\n\n*   *   *\n\nداسني كوولو جةمة\n\nدووملي ب قةوميَ خوةظة\n\nل ثيََ ثرا سةلاتيَ مةمة شاباش مةمة\n\n( ئةم د كيَمن، خوديَ يي تةمامة )\n\nذلاييَ سةرهاتييَ ظة: دبيَذن، مةميَ سظان زمانيَ طيانةوةران د زاني و دكاري دطةل وان باخظت، د ئيَك ذ وان سةرهاتييان دا هاتيية، مةميَ شظان شظانيَ ميرةكي بوو، ل ضؤليَ هندةك طورط هاتن طؤتنة وي ئةم د برسينة ميهةكيَ بدة مة. مةميَ شظان طؤتة وان طؤرطا: ئةظ ثةزة، نة ثةزيَ منة، ئةز ديَ ضمة مال بيَذمة خوداني، هةطةر طؤت: بدة وان، ئةز ديَ دمة وة، ئةطةر طؤت: ئةز نادةمة وة. دبيَن مةميَ شظان ضؤ طؤتة خوداني (مير)، بةليَ مير باوةر نةكر و طؤت: نها وان طورطان ثةز هةموو خواري ية، بةليَ ثشتي مير ب ضاظيَ خوَ ديتي، ذنو زاني مةميَ شظان نة مرؤظةكي سروشتي ية، بةلكو كةساتييةكا ثيرؤزة و خوديَ حةذيَكري ية.\n\nذلاييَ ثيرؤزييَ و نيشانطةها ظة: زيَوا مةميَ شظان يةك ذ وان مةزارطةهيَن هةرة طرنطة د ئيَزدياتييَ دا وةكة مةهدةرا بوزان ثشتي ثةرستطةها ثيروَز يا لالش باوةرييا ئيَزديان وسا ذيرة دضت دةما ب ريَيا كةرةميَ ضةند خاس و قةلةندةرةكان ( دناظ وان دة بازيديَ بةستاميَ) زاني شيخادي ديَ ذ شامي ظةطةرتة لالش، هنطي ل ظىَ دظةريَ بازيديَ بةستامي و رابعة عةدةوي ية و ضةند خاس و قةلةندةرةكيَن دن ل هيَظييىَ مانة، دةما شيخادي هاتي دخوةست ل ظي جهىَ بمينت، ليَ ذ بةر كو جهةكي ديار و ئاشكةرا بوو ليَ نةما، ئانكو لالش ل ويَرىَ ئاظا نةكر و وي دظييا د جهةكي ظةدةر و ظةشارتي دا بمينت لةورا ذي ذ ظىَ جهىَ زيوا مةميَ شفان را طؤت: \"خوةش مةكانة، ليَ ل بةر لنطانة، ئانكو ئةظ جهةكي طةلةكي ثيروَزة نها ذي ضةندين نيشانطة و قوب و شينوار و سةمبوليَن كةظنارة ليَ هةنة ئيَزدي دبيَذن: هندي روَذيَن سالي نيشانطةه و جهيَن ئولي ييَن خاس و بابضاكان ل بةر ظي مةزاري هةنة ليَ ب مخابني ظة دبيَذم طةلةك ذيَ ووندا بوونة و مجيَور و خلمةتكارين بةر ظيَ زيَوى دكارن ب تني نيَزيكي سةدان ناس بكن ئةوذي ذ بةر كو ذ كةظن دا ل سةر نيشانطةهيَن وان ناظىَ وان نةهاتيية نظيسين.\n\nنيشانطةه و خاس و بابضاكيَن ئةظىَ زيَوا مةميَ شظان هذمارا وان زيَدة ترة ذ (366) وةكا هذمارا روَذيَن ساليَ، ل طور طوتنا مجيَورين ئةظيَ زيَوي طةلةك نيشان نةماينة و ناظين هندةكة خاسا و بابضاكان نةماينة و هةر ضةندة ئةظيَن ماين هةموو هاتينة نظيسين و ل هةموو هيَظارين ئينييا و ضارشةمبووا و جةذنا ضراييَن وان تيَنة ظيَخستن و بتريا نيشانطةها هاتينة ئاظاكرن (ضيَكرن) نووكرن.\n\n.\"\n\n"
      },
      {
        "title": "8-3. زيَوا ثير ئيسيبيا ل قةزا شيَخان ",
        "content": " \"\n\nذلاييَ ناظ و ناسناظي ظة: ئةو ذ ضينا ثيراية، لةورا ذي \"ثير\" ضوَية دطةل ناظيَ وي، ناظيَ وي ب دوو شيوةيان دهيَتة طؤتن: \"ئيسيبييا\" يان \"ئيسبييا\"، كو هةردوو ذى ئيَك ناظن. هةروسا د قةسيدةيا وي ب خود دا، ناظيَ وي ب دوو ئاواييَن جوداتر ذي هاتي ية، يا ئيَكي: \"ئيسي\": \n\nئةسةيي، تو ئيسي\n\nنورةك ل سةر دئيسي\n\nتو يار عةمةر قةبيسي\n\nهةر كورتكرييا ناظيَ ئيسيبيياية، سةبةقةك دن ذ قةسيديَ، ناظيَ وى \"ئيسوَ\" هاتى ية:\n\nئيسوَ ئبن ئادى\n\nضاكييا ثةدشاني\n\nئيسوَ بوو خزنةداريَ شيخادي\n\nهةر ذ قةسيدةيا وي دوو ناسناظيَن دن دةردئيَخن، ئةو ذي \"لاوىَ ئيسيبييا\" و \"سةردار\":\n\nسليَت جندييا\n\nذ خزينا ئاديية\n\nدا دةستي لاوى ئيسبييا\n\n*   *    *\n\nزيَوا دةر طةليية\n\nتي هةينة تةلثيَت وةليية\n\nسةردار ئيسبييا\n\nئانكو ب كورتي، ناظيَ وي ب ظان رةنطان دهيَت:\n\nئيسبييا\n\nئيسيبييا\n\nئيسيبياني\n\nئيسي\n\nئيسو\n\nلاو \"لاوىَ ئيسيبييا \"\n\nسةردار سةردار ئيسيبييا\". و ...هتد.\n\nمينا د سةبةقةيةكة قةسيدةييَ دا دهيَت، \"ئيسبييا \" ب ثسيَ ئادى د دةت زانين، ليَ نة ديار كيذان ئادي ية:\n\nئيسوَ ئبن ئادى\n\nضاكييا ثةدشاني\n\nئيسو بوو خزنةداري شيخادي\n\nذلاييَ كةسايةتييا ثير ئيسيبييا:\n\nثير ئيسيبييا د ئةدةبيياتا دينيَ ئيَزديان دا ب ثيرةكي هيَذا و وةكة دور هاتي ية سالؤخكرن، ب ناظ و دةنط بووية، لةورا ذي طؤتنيَ ية تو ب شةوقي و دئيسي:\n\nقةدريَ ميَران يي ثرة\n\nهنجييَ ناسى بوو ئةو سورة\n\nئيسيبيا وى دئيسييَت وةكة دورة\n\nهةروةسا ثيرةكي ل ريَ يا دينيَ خوَ بووية، ذبؤ ماوةييَ ضل سالان ضلة و مجادة طرتينة، خوةداييَ خوة ثةرستي ية:\n\nسةبرا ميَراني وةية\n\nضل سالا مجادةية\n\nئيسيبيا عةبادةتا ميري خوَية\n\nثير ئيسيبييا، هةظاليَ عومةر قةبيسي و مةهمةد رةشان بوو، قةسيدةيا وي ئاماذةييَ ب ظيَ ضةنديَ دكت، ئةظة ذي دوو خوَداناس بوون ل لالش و مةقلوبيَ شيَخا و دةردؤر ذيانة، بابضاك و خوةداناسي بوون، باوةرةيةكا موكم ب سور و كةرةما شيخادي هةبوون:\n\nئةسةيي، تو ئيسيبي\n\nنورةك ل سةر دئيسي\n\nتو ياريَ عةمةر قةبيسي\n\n*   *   *\n\nئةسةيي ئيسيبياني\n\nخزنةداريَ ثةدشاني\n\nتو ياريَ شيَر مةهمةد رةشاني\n\nثيريَن ثير ئسيبييا دبيَذن: ثير ئيسيبييا خودان طولي ييَن سؤر بوو، هةروةسا ذي جلكيَن سؤر دكرنة بةر خوة، لةورا ذي ل سةر خاترا خودانيَ خوة، هةتا نها ثيريَن ثير ئيسيبييا جلكيَن سؤر ناكةنة بةر خوة.\n\nضاظثيَكةفتنا شيخادي و ثير ئيسيبييا:\n\nزيَو و جهيَ ثير ئيسيبييا ل دةر طةليييَ لالش بوو، لةورا دةميَ شيخادي ذ شاميَ هاتي ية لالش ثير ئيسيبييا ديتي ية، د ظيَ دةرباريَ دا دايي \"نجما ئيسماعيل مراد\" دبيَذت: ئيسيبييا ريَ و درب قوت دكرن، دةميَ شيَخادي ذ شاميَ هاتي، هاتة نك، طؤتيَ: ضي كةرامةت ل نك تة هةية تة ريَ قوت كري؟ ثير ئيسيبييا دةست هاظيَتة دارةكي سؤتي و ل ئاخيَ دا، طؤت: ل كةرةما شيَخيَ من شيخادي، دار خةملي هاتة دةستي، شيخادي طؤتيَ: كةرةمكة وةرة ناظ خزنا من، و بوو خزنةداريَ شيخادي، تانج و حليَن وي خزنة دكرن، هةروةسا ذي بوو سةماكيَشةكي وي، دةما جواميَران ل سةريَ ضياييَ عةرةفاتيَ سةما دكيَشان، ثشتي ختمبوونا سةماييَ، دظييا ثير ئيسيبييا مةرزوو هاظيَتبا سةر تانج و حلان و خزنة دكرن.\n\nذلاييَ كاري ظة: د قةسيدةيا وي دا دهيَتة طؤتن ثير ئيسيبييا خزنةداريَ شيخادي بوو، ئانطو خيَر و خيَراتيَن ثةرستطةها لالش د دةست وي دا بوون، لةورا ذي هةتا نها خزنا وي ل ثةرستطةها لالش ب رةخ دةرطةهيَ كانييا زمزميَ ظة هةية، دةما مرؤظ، ئانكو دكارن بيَذن، ديواريَ دةرطةهيَ زمزميَ و خزنيَ يةكة، ئةظ ذي ضةند سةبةقة ذ قةسيدةيا وي ظي كاري د سةلمينن:\n\nئيسوَ ئبن ئادي\n\nضاكيا ثةدشاني\n\nئيسوَ بوو خزنةداريَ شيخادي\n\n*   *   *\n\nسليَت جندييا \n\nذ خزينا ئاديية\n\nدا دةستيَ لاوىَ ئيسيبييا\n\nذلاييَ مةزار و ديني ظة: زيَوا ثير ئيسيبيا دكةفتة ناظبةرا قةزا شيَخان و ثةرستطةها لالشا نوراني دبيَذني زيَوا دةرطةلي، ئةظ زيَوا ئيَكة ذوان جه و شينوارين ثيرانين ييَن هةرة كةظن و ثيروَز ل جةم كورديَن ئيَزدي. ئةف جهيَ ثيروز (زيَوة) دكةفتة باكووري قةزا شيخان ب نيَزيكي (5) كم و دكةفتة باشووري روَذهلاتا ثةرستطةها لالش ب نيَزيكي ( 6كم)، ئانكو دكةفتة دةريَ طةلييَ ثةرستطةها ثيرؤزا لالش لوما ية ناظدارة  ب زيَوة دةر طةلي، بةليَ هةموو زيَويَن ئيَزديان ب ضينا ثيرانييَ ظة دطريَداينة لةوما دبيَذنيَ زيَوا ( ثيريَ ئيسيبيا). \n\nطةلةك مةزار و جهيَن ثيرؤز ييَن طرنك ب ناظيَ ثير ئيسيبييا دناظ ئيَزديان دا هةنة، بؤ نموونة: مةزارةكي وي ب رةح مةزاريَ شيَحوبةركر ظة، هةروةسا كؤلانةك و خزنةك (ئاظاهييةكة بضووكة ب رةخ دةرطةهيَ كاني يا زمزميَ ظة) ل ثةرستطةها لالش هةنة، نيشانطةها وي ل بةر مةزاريَ مةهمةد رةشان ل ضياييَ مةقلوبيَ شيَخان هةية، نيشانطةهةكا دن ل طونديَ خةوشابا هةية. هةروسا زيَوةك ذي ب ناظيَ وي ل دةرطةليييَ لالشيَ هةية، ئةظ زيَو دكةفتة د دوو ريانا ثةرستطةها لالش و طوند و شينوارين خنس دا، هةتا نها ذي ثاشماوةيَن زيَويَ ماية، ليَ يا بيَ خودانة، د سةر هندي را دةظةرةك ديروَكي و ثيروَزة، زيَو د ئيَزدياتيييَ دا جهيَن طةلةك ثيروَزن و ثيروَزي يا وان ثشتي ثةرستطةها لالش دهيَت، ذ بةر كو د هةر زيَوةكيَ دا نيشانطةهيَن هةموو خاس و بابضاكيَن ئيَزدياتيييَ ليَ هةنة. دايي (نجما ئيسماعيل مراد) دبيَذت: ئةظ زيَو طةلةكا بةرفرةه بوو، دوو ئاقد لىَ بوون، ئيَك ية مةزن بوو و ئيَك ية بضووك بوو، دةريَ ئاقدةكيَ ل روَذهلات بوو، ئيكيَ ل روذئاظا بوو، جولانةكة تيَدا بوو ل بةرامبةري شباكيَ هةر كةسةكي ضي مرازةك خواستبا، د شباكي را بةر دهاظيتنة جولاني دا سندرووكةكا مةزن ية ل بةر ظىَ ئاقدي بوو و تذي سةر ثةري بوو، بةر دةحلا وي ية تذي داريَن زةيتوونا و جوراوجور بوون، د طوتني دةحلا ثير ئيسيبييا. ئةظة ضةند سةبةقة ذ قةسيدةيا وي ويَ يةكيَ د سةلمينن كو ئةو زيَو يا وي ية:\n\nزيَوا دةرطةلي ية\n\nتيَ هةينة تةلثيَت سوارة\n\nئيسيبيا سةر دارة\n\n*   *   *\n\nزيَوا دةرطةلييَ هةكارة\n\nتىَ هةينة تةلثيَت سوارة\n\nئيسيبيا سةر دارة\n\n*   *   *\n\nزيَوا دةرطةلييَ لالشة\n\nهةى شيَروَييَ ل لالشة\n\nئيسيبيا ب تة  نةشيَ\n\nل جةم ئيَزدييَن ئةرمةنستانيَ، مةرةبي ييَن ثيريَن ئؤمةرخالة ذ مالا ثيريَن ئيسيبييانة، ليَ ل عيراقيَ، ئيَزدي دبيَذن: ئؤمةرخالي ثيريَن ئيسيبييانن، ئان ذي ثيريَن ئيسيبييا مريَدين ئؤمةرخالي نة.\n\nذلاييَ باوةرييَ  و ماشيَن وي ظة:  ثيريَ ئيسيبيا ئيَكة ذ خاس و بابضاكين ضينا ثيرانييَ ييَن ئيَزديان، ل طؤر قةسيدا ثيريَ ئيسيبيا ضل سالي خزمةتا لالشيَ كرية و خزنةداريَ شيخادي بووية، لةوما دبينين نيشانطةها وي ب لالشيَ هةية ل ثشت مةزارطةهيَ شيخوبةكر و هندرو ذوردا هةية، بةليَ ضةندين ماش هةبووينة:\n\n ماشيَ ئيَكيَ: وةك خوداني مرازيَ دئيَتة ناسين، بةليَ هةطةر ذنةك (ئافرةت) ية بيَ ثضووك با دي قةستا ظى زيويَ كربا، بةليَ دزكى ئاقدي دا (هيَلانةك) جولانةك هةبوو، ئةو جؤلانة ية طريَداي بوو ب لايةكى تاقيَ ئاقدىَ ظة، ئةوىَ ذنكىَ ئافرةتىَ ئةو هيَلانة سيَ جارا تينا و دبةر و دبر هذاندن مةرةم ذيَ ب جه ئينانا مرازا ويَ ب ناظيَ خوديَ و ثير ئيسيبيا دى مرازا وي ذني با ، هةروةسا دزطي ناقدي دا سندرووكةك هةبوو و ثةري ل سةر راخستي بوون.\n\nماشيَ دووييَ: بةركيَن ئيسيبيا ئةم ئيَزدى وةك توبةرك ب كاردئينين بو ثضووكين خو ، بةركيَن ثيريَ ئيسيبيا هةر ذ كةظن دا و هةتا ئيرو دكةنة دناظ ثارضةكة قوماشي دا ب شيَوييَ نفشتكـ دهاتة دروستكرن و دكةينة ستوين ثضووكين خو دا ب مةرةما دوركرن و ضارةسةريا ذ ئيَش و نالا وةك بيرؤظيَ، نةخاسمة بيرؤظا ب قولثت و ية غةدار بت، هةروةسا ئةو طياندارا شيردار وةك ضيل و ثةز يا شيري وي تيَ كيَم با ديَ خوداني وي بةركةك ذ بةركيَن ئيسيبيا دى سيَ جارا ل طوهانيَت وي طيَرابا ب قةوة تا خوديَ و ثير ئيسيبيا دى شيريَ ويَ طيانداريَ زيَدةبا. هةروةسا كةسةكي طوهيَ وي ئيشابا، ئاظ ب كولكي د بةردانة طوهيَ وي. ثير ئيسيبيا ضل سالا خزمةت و عبادات ل لالشيَ كريية و خزنة داري شيخادي بووية و نيشانا وي يا ل لالشيَ دهندرودا ئانكو د ذوردا واهةي.\n\nمجيَوري زيَويَ: هةر ذكةظندا بنةماليَن ثير ئيسيبيا مجيَورى و ساخبيرى ل ظي ئاقدى كرية هةروسا ل هةموو هيَظاريَن روَذين ضارشةمبووا و ئينييا ضراييَ ئةظي ئاقدي هاتيية ظيَخستن، مجيَورى ئةظيَ زيَوي هةتا نهوَ ذة دئاكنجي نة ل سةنتةريَ قةزا شيخان.\n\nذلاييَ هةلكةفتان ظة: ريَ و رسميَن ل بةر زيَوا ثير ئيسيبيا هاتينة طيَران:\n\nهةر سال ذ ضريا دووييَ دئينييا ئيَكيَ دا ذ ضلي زفستانيَ ريَورسميَن تايبةت دهاتنة طيَران ل بةر ئةظىَ ئاقدا زيَوي دطوتني بانطيرا ثير ئيسيبيا بوَ طيرانا ( ئينان و برنا ) با طوراني ل سةربانيَ ظيَ ئاقديَ ثشتي خةلكيَ دةظةريَ قةستا ظي جيهيَ ثيروز كربا، بانطيَر ئانكو برن و ئينانا باطوراني ل سة بانيَ ئةظي ئاقدي، مةرةم ذي ئةو بوو دا بانيَ فى ئاقدى دلوثة نة كربانة.\n\nثشتي ظيَ ريَ و رسميَ ذلاييَ مجيَوري زيَويَ ظة سمات دهاتة جيَكرن و بةلاظكرن ل سةروان كةسيَن ئامادة، بةليَ ل وي روذي خةلكي دةظةريَ دىَ كربا ( دوانةبى ) ب تايبةت خةلكيَ قةزا شيَخان بيرستةكيَ و ئيسيا و هةر مالةكيَ دي سةربرةك سةرذي كرن ب ناظيَ خوديَ و ثير ئيسيبيا بةلي ضةندين طوندين دي ييَن ئيَزديان بةشداري دظان ريَورسما دا كربا وةك طونديَ بيرستةكي، ئيسيا، طةلييَ خوديَداي، مووسةكا دةري طةلي، بةليَ مخابن ئةظ ئاقدة نةماية واهاتيية هةلوةشاندن ل سالا (1988) ز ب دةستين رذيَما بةعس وةختى ئةنفاليَن رةش ل سةر كوردستاني، بةليَ هةتا نهؤ ذي شوينواريَن ئةظي ئاقدي د ئاشكرانة.\n\nذلاييَ روحاني ظة: ثير ئيسيبييا طةلةك مريد د ناظ ئيَزديخانيَ دا هةنة، ئةظ عةشير مريديَن وينة، شيَخيَن سوجادينا، شيَخيَن شيَخوبةركر، داودي، شةرقي، سوعاني، ترك، خالتي و فةقيريَن جندؤ و ...هتد.\n\nذلاييَ بةرهةمي ظة: ناظيَ ئيسيبييا ذ ضةند تيَكستان دا هيَت، بؤ نموونة: قةوليَ ئؤمةرخالة و هةسن ضناري، قةوليَ ب شيخادي خلاسم، د بةيتا سيَ مةرزيَ دا.\n\nزيَوة ئيسيبيا:\n\nهةر ذ كةظندا بنةماليَ ثيريَن ئيسيبيا سةخبيَري ل ئةظيَ زيويَ كرية، هةر سال هةموو هيَظاريَن ضارشةمبوو و ئينيا ضراييَ ئةظي ئاقدي هاتية ظيَخستن، بةليَ هةتا نهؤ مجيَوريَن ئةظيَ زيَويَ ل سةنتةريَ قةزا شيَخان دئاكنجي نة دبيَذنيَ مالا (ثير كريت ثير مراد). ئةظة ضةند سةبةقةنة ذ قةسيدا (ثير ئيسيبا) دبيَذت:\n\n( ب دةستوري خوديَ )\n\nقةدريَ ميَران يي ثرة\n\nهنجييَ ناسى بوو ئةو سورة\n\nئيسيبيا وى دئيسييَت وةكة دورة\n\n*   *   *\n\nسةبرا ميَراني وةية\n\nضل سالا مجادةية\n\nئيسيبيا عةبادةتا ميري خوَية\n\n*   *   *\n\nسلييَت جندييا ذ خزينا ئاديية\n\nدادةستيَ لاوىَ ئيسيبييا\n\nسلييَت عاشقا ذ خزينا خالقة\n\nدادةستيَ لاويَت بابكا\n\n*   *   *\n\nزيَوا دةرطةلي ية\n\nتيَ هةينة تةلثيَت سوارة\n\nئيسيبيا سةر دارة\n\n*   *   *\n\nزيَوا دةرطةلييَ هةكارة\n\nتىَ هةينة تةلثيَت سوارة\n\nئيسيبيا سةر دارة\n\n*   *   *\n\nزيَوا دةرطةلييَ لالشة\n\nهةى شيَروَييَ ل لالشة\n\nئيسيبيا ب تة  يي خوَشة\n\n*   *   *\n\nئةسةيي تو ئيسيبي\n\nنورةك ل سةر دئيسي\n\nتو ياريَ عةمةر قةبيسي\n\n*   *   *\n\nئةسةيي ئيسيبياني\n\nخزنةداريَ ثةدشاني\n\nتو ياريَ شيَر مةهمةد رةشاني\n\n*   *   *\n\nئيسوَ ئبن ئادي\n\nضاكيا ثةدشاني\n\nئيسوَ بوو خزنةداريَ شيخادي\n\n( ئةم دكيَمن، خوديَ يي تةمامة )\n\n.\"\n\n"
      },
      {
        "title": "8-4 زيَوا ثيرافات ل قةزا شيَخان ",
        "content": " \"\n\nذلاييَ ناظ و ناسناظي ظة: يةك ذ خاس و بابضاكيَن ئيَزديانة ذ ضينا ثيرا، ناظيَ وي ب دوو شيَوةيان دهيَت \"ثير ئافات\" و \"ثيرافات\". هندةك ذ ئيَزديان وةسا باوةر دكن ناظيَ وي ذ \"ئافاتيَ\" هاتي ية، ضونكي ئةو خودانيَ ئافات و ئاظرابووناية، ئةطةر وسا بت، ناظيَ وي ناسناظة، ئةريَ ثا طةلوَ ئةو كي كةسايةتي ية؟ نة ديارة. هندةك دبيذن ئةو سورا تاووسي مةلةكة هندةك ذ ئيَزديان ذى وةك ذنضاكةك دزانن و ب \"ثيرا فات\" ب ناظ دكن، تيَكستيَ \"خزيَموكى\" ئةظيَ يةكيَ رةت دكت: \n\nضةندي سبةية كو روَذ ل من هلاتة\n\nشةمسي مني ب نوور و كةرامةت بوو، شةفةق دابوو ل بنيَت بةحرا\n\nروَناهي كر بوو لالشا نووراني، هةتا بانيَ خةلاتا\n\nذ من را بيَذن بخيرا ناظيَ شيخادي\n\nروَذا ب خيظةتا تةرةف زيَرين، ل سةر بةحريَ\n\nئةو كيية ناظيَ وييَ شيرين، ثيرافاتة؟.\n\nئةظ سةبةقة مة ذ شاشييةكيَ د دتة ئالي و راستييةكيَ ديار دكت، ضونكي د ظيَ سةبةقىَ دا وةك نيَر هاتي ية، ئةطةر نا نة دطوَت: ناظيَ وي ييَ شرين ، دا بيَذت: \"ناظىَ وى ييَ شرين\".\n\nذلاييَ ديني و جوطرافي ظة: ثيرئاظات ئيك ذ وان بابضاكاية طةلةك مةزار و نيشانطةهيَن وي هةنة بوَ نموونة: نيشانطةهةكا وي ل ثةرستطةها لالش د قونتارا ضياييَ حزرةتيَ دا ل ثشت مةزاري ثير سيني بةحري هةية، ئيَكا دن ذي هةر ل ثةرستطةها لالش ل بةر دةرطةهيَ سيَدةرا شيَشمس هةية، نيشانطةها وي ل بةر مةزاري مةهمةد رةشان ل قونتارا ضياييَ مةقلوبيَ شيَخان هةية. نيشانطةهةك ل دةشتا بيَبانيَ هةية، مةزارةكي وي ل سةريَ طريَ مبارةك ل سةر ريَيا شيَخان و مةهةتيَ هةية، نيشانطةهةك ذي ل طونديَ مةحمودا ل طؤمةلطةها مةهةتيَ، طرةكي وي هةر ب ناظيَ ثيرئاظان ل دهؤكيَ هةية، مةزارةكي وي ب ئاواييَ قوبةكة بضوك دناظ هةجركةكيَ دا ل طونديَ بؤزان هةية و جةذنا بيَلندا ثيران لبةر دهيَتة طيَران، نيشانطةهةكا وي ل طونديَ نقيَريييَ هةية و زارؤكان ل بةر طؤر دكن، طونديان ئةظ نيشانطةه كري ية قوب و ل ناظةندا طوندي ئاظاكرنة، نيشانطةهةك ويَ لبةر مةزاريَ شةخسيَ باتيَ ل دةظةرا بابيري هةية، نيشانطةها وي ل نيَزيك طونديَ ربيَبييا كةظت سةر ب كؤمةلطةها خانكيَ ظة ل قةزا سيَميَلي، نيشانطةهةكة وي ل طونديَ طريَ ثانيَ ب ئاواييَ ئاقد ل بةر طر و قوبا شيَشمس ل ئاليييَ باكوور هةية، نيشانطةها وي ل طونديَ رطئاظا سةر ب طؤمةلطةها شاريا ظة، نيشانطةها وي ل طونديَ تل خش سةر ب طؤمةلطةها شاريا ظة، نيشانةكا وي ل طونديَ دؤغاتا، نيشانةكة وي ل طونديَ قةرةولا و نيشانةك ل دةظةرا ديَرةبوونيَ كو دةظةرا هةويَرييا ية ل قةزا زاخؤ هةية، نيشانةكة وي ل طونديَ بازليَ ل دةظةرا تلةعفةر و زومار هةية، قوبةكة وي ل طونديَ جةفريييَ و ئيَك ذي ل سةر ضيايي ل شنطاليَ هةية، سالانة ل وةزيَ ثاييزيَ ريَ و رةسم و ئاهةنط ل بةر دهيَنة طيَران، مةزارةكي وي دكةفتة باكوريَ كوردستانيَ و ب تايبةتي ذي طونديَ باسان، ديسان نيشانطةهةكا وي ل دةلاظيَ ئاودي دناظبةرا طونديَ ضةم بةرةكات و خانكا كةظن دا هةبوو نها كةتي ية د بن ئاظا رؤباريَ دجلة دا، هةروةسا ضيايةك ذي ب هةمان ناظ ل دةظةرا ميَرطةسؤريَ هةية.\n\nهةروةسا ميَرك و كانيةكا وي ذي ل طونديَ مةحمودا ل نيَزيك نيشانطةها شيَخ قليض ل طؤمةلطةها مةهةتيَ هةية، ئاظا ظيَ كانيييَ ذ بؤ ضاندنيييَ مفا ذيَ دهاتة وةرطرتن.\n\nناساندنا زيَوا ثيرئاظات:\n\nئةظ زيَوة دكةفتة دةظةرا ديس قةلعيَ دناظبةرا قةزا شيَخان و ناوران دا، دةما ئةم دبيَذن: زيَو، ئانكو جهةكي بةرفرةه و تذي نيشانطةهيَن خاس و بابضاكان ل بةر هةنة و شيخادي سةرةدانا وان كري ية.\n\nئةظ زيَوا دكةفتة روَذ ئاظايى باشورى قةزا شيَخان ب دريَذيا (10) كم دكةفتة نافبةرا ضار سنوران دا ل روَذهةلاتي دبتة طوندى شيف شرين، ل روَذ ئاقايي دبتة طوندي ضةلغان، ل باشووري دبتة طوندى كيس قةلعة، ل رؤذ ئاظايى باكووري دبتة طوندي دوو شيظانيَ.\n\nزيَوا ثيرئاظات د كةفتة طونديَ‌ كيس قلعيَ‌ نؤكة موسلمان ليَ‌ ئاكنجي نة، ئةظ طونديَن بن كةندي و دووروبةري كيس قلعيَ‌ و هةتا طونديَ‌ كةنداليَ‌ ب ظيَ‌ زيَويَ‌ ظة د طريَداي بوون، هةروةسا نيشانطةهةكا ثيرافات يا ل دةظةرا بارزان ئاقدةك و كانيةكا ئاظيَ‌ هةية د بيَذنيَ‌ كانيا ثيرافات ديسا ضيايةكيَ‌ ناظدار ل دةظةرا بارزان هةية بناظيَ‌ ضياييَ‌ ثيرافات، مجيَوريَن ثيرافات ل طونديَ‌ مةهةتيَ‌ ل مالا رةحمةتييَ‌ ثير بيبؤي نة و كوريَن وي (ثير كريَت و سةعيد و فرمان و كةمال)ة و هةر ذ كةظندا ئةظيَ‌ ماليَ‌ خلمةت و سةروةري و مجيَورييا ثيرافات كرينة و هةموو رؤذيَن ضارشةمبوويا و هةلكةفتيَن ئؤلي ضراييَ‌ ثيرافات طوري دكةن، ساليَ‌ دوو جارا سماتيَ‌ دكةن و ريَورةسميَن بيَلنديَن ثيرا ل مالا وان دئيَنة ب رِيَظةبرن و هةتا نؤكة بةردةوامن ل ظيَ‌ خلمةتيَ‌.\n\nثير ئاظات وةك خودان: ثيرئاظات، ئيَك ذ خاس و باب ضاكيَن ئيَزديانة خودانيَ‌ ئاظ رابوون \"ئاظاتيَ\" و كارةساتيَن سروشتي ية، هزرا خوداوةندان هةتا نؤكة دناظ ئيَزديان دا ب طرنطي ماية و د رِيَورةسميَن ئيَزدياتييَ‌ دا ب باشي مرؤظ هةست ثيَ‌ دكةت ئيَك ذ وان خوداوةندان (ثيرافات)ـة.\n\nثيرافات سورِا تاوسي مةلةكة، طةلةك ييَ‌ ب سورِ و ب كةرامةت بوو خوداوةنديَ‌ ئاظ رابوون و كارةساتيَن سروشتي ية، خودانيَ‌ ئافاتا و تؤفان و فةرمان و قرِكرناية ل دةميَ‌ تةنطاظيا هةر ئيَزديةكيَ‌ هةي هاوارا خؤ د طةهيننة ثيرافات و دبتة مةفةر و وان ل تةنطاظيا خلاس دكةت، وةكي دي ذي هةر طاظةكا دناظ مالباتةكيَ‌ دة بيَ‌ تفاقي و ليَك كةظتن دروست بت هاوارا خؤ د طةهيننة ثيرافات داكو بيَ‌ ئافات ئةو نةخؤشية دةرباز بت و خوداييَ‌ دلؤظانييَ‌ د دليَ‌ وان بكةت و ب طةهنة تفاقيَ‌ و ثيَك خؤش بن، بةريَ‌ ئيَزديان وةكي ثرِانييا ملةتيَن رؤذهةلاتا ناظين، ديارديَن سروشتي د ثةرستن و ريَز و بةها و ثيرؤزي ددانيَ‌ و بؤ هةر ديارؤكةكا سروشتي خوداوةندةك دةستنيشان كربوو ثةرستطةهـ ذيَرا ئاظاكربوون و قورباني ذيَرا ثيَشكيَش دكرن ثةرستنا ظان ديارؤكان ذي ذ ئالييَ‌ وانظة بؤ دوو ئةطةريَن سةرةكي دزظرِين، يان د ترسيان ضنكو د زيان بةخش بوون و زيان د طةهاندنة سروشتي و مرؤظان وةكي بروسيا و ثيظةلةرزا و ئاظرابوونيَ‌، يانذي حةز ذيَ‌ دكرن و كةيفا وان ثيَ‌ دهات ضنكو ماييَ‌ خيَر و بةرةكةت و خؤشييَ‌ بوون و مفا د طةهاندنة سروشتي و مرؤظان وةكو بارانيَ‌ و رؤذيَ‌، نؤكة ذي ئةم ئيَزدي ب ظان جؤرة بير و باوةران د داخبارين.\n\nذلايي هةلكةفتان ظة: سالانة د دةما عيدا بيَلندا ثيران دا ل دستثيَكا ضليَ زظستانيَ كةشكا ثير ذلايي ثيريَن ثير ئاظات ظة ل سةرانسة ر دةظةريَن ئيَزيدخانيَ دهيَتة ضيَكرن، كةشك ذى خوارنةكا تايبةتة، وةكى شوَربيَ يا روَنة، ذ كةشك و دانيَ قوتايي ثيَكهاتي ية.\n\n ئةظ هةلكةفت سةرةرايي هندي ذلاييَ ثيريَن ثيرئافات ظة دهيَتة ضيَكرن، هةروةسا ل ثةرستطةها لالش ذي ذلاييَ شكةستي و خلمةتكاريَن لالش ظة ب ظى ئاوايى دهيَتة دورستكرن سالانة ل دةستثيَكا ضليَ زظستانيَ دايي كاباني و شكةستي و خلمةتكارين لالش كةشكان ذ بوَ ماوةييَ سيَ روذان د نمينن، هيَظارا عيديَ وان كةشكان د ثةرخينن و ثاشي ذي د داننة سةر كوضكان و دكةلينن و د بةرا قةول و بةيت و تيَكستيَن ديني ذلايي قةولبيَذان ظة دهيَنة طوتن.\n\nتوافا ثيراظات:\n\n ئةظ تواف هةر سال ئينيا ئيَكي ذ ضليَ زفستانيية و دبيَذنيَ (بيَلندة)، ل طور طوتنا خودي ذي رازي سليمان محمود (سليمان) ئاكنجين قةزا شيَخان دبيَذت دةميَ بليَندة دهات و ئةم ئيَزديين دوو شيظاني و كةندالي و كرخاست و ئيسفني دضوينة توافا ثيرافات و بتريا جاران ل بيَلندى بةفر دبارى يان بةفر ل عةردي هةبوو و مة ديلان ل سةر بةفري ل بةر دنطي دهول و زرنا دكر.\n\nل طور طوتنا خوديَ ذيَ رازي مجيَوري مةلكيَ ميَرا: خلمةتكار (ئةلياس رةشو ئةلياس) طوت ئةم ذباعةدري د ضوينة توافا ثيرافات ل بيَلندة و هةفت ماليَن ثيريَن ثيرافاتي ل طوندي (زيوا) ثيرافات هةبوون و هةر هةفت مالا ل سوبةيكا روذا تواظيَ (سمات ضيَدكرن و دطوتنة وى سماتي كةشك) و قورباني سةرذي دكرن و دطرنة زاد بوَ نيظرو و فرافينا توافيا، ثشتي نةمانة طوندي و زيَوا ثيرافات مجيَورين ثيرافات بةلافة بوون ل طوندا و هةتا نهوَ ئةو مجيَوريَن ثيرافات وي سماتي ضيَدكةن ل طوندي كةندالي و ئيسيان و قةزا شيَخان.\n\nل طوَر طوتنا مام (حسين ضيضو عةبؤ) زيوَا ثيرافات ية ئاظابوو هةتا سالا (1952) ل وي سةردةمي خةلكيَ زيَوي كيَم مابوون و عةرةبيَن دوَرا ييَن طوندي (ضةلغاني و سنداني و قةرةمانكيَ) ريَ ل وان دطرتن و ذ هةر ئالي ظة بووان ئاستةنط ضيَ دكرن و ب شةظىَ سليب و برنو د سةروان را تةقاندن و مام حسين طوت: ترسةكا مةزن بوَ خةلكي ضيَكرن و ئةوان مالا ذ نةضاري باركرن و هندةك ضونة طوندي دوو شيظانيَ و هندةك ضونة طوندي كةندالي و بتريا وان ضونة طوندي ئيَسيا.\n\nهةروةسا مام حسين ضيضو ئاماذة ثيدا و طوت هةتا سالا (۱۹۷۵) مة ئيَزديان مرييَن خو ل زةهماني زيَوا ثيرافات طور دكرن و ثشتي رذيما دكتاتور يا بةعس يا ذنا ضويي عةرب ئينانة سةر طونديَن ئيَزديان و دةظةرا قةزا شيَخان تذي بوو ذ عةرةبيَن بيَ ويَذدان و طيليَن مرييَن مة ل زةهماني زيَوي هةرفاندن و ئيدى نةما ئةم لي بينة خودان و بيَ خودان مة و عةرةبا دةستيَ خودا سةر عةردي و ب تةمامي طةهاندنة خوَ.\n\nذلايي روحاني ظة: هةتا نها ثيريَن ثير ئافات ل ناظ ئيَزيدخانيَ هةنة خودانيَ ثيريَن ثير ئافات هةر ثير ئافاتة.\n\nذلاييَ ثاشماوةيان ظة: هةتا نها طوندةك ل ناظيَ ثير ئاظات ل ثاريَزطةها دهؤكيَ ل نيَزيك طونديَ قاراراظاييَ هةية.\n\nذلاييَ بةرهةمي ظة: ناظيَ وي ئةدةبياتا دينيَ ئيَزديان دا هاتي ية، بؤ نموونة: د تيَكستيَ \"دوعايا مةزن\" دا ئاماذيَ ثيَ دكت و وةكة بابضاكين دي د دتة خاترا وي ذي:\n\nيا شيَشمس توو بدية خاترا مةزن مةيدانا مةلةكا\n\nل سةر هؤليَ سةكني دةرويَش قاتان، سةرداريَ هةشتي سواريَ ماليَت ئاديان، ثيريَ لبنا، نةفسا ئيَزي، شيَخ مةند، ناسردين و سجادين، ستيا ئيَس، ثيرافات، خاتونا فةخرا، رابيا عةدةويا، زمزم، قوبةك ل بدؤر، ب قةدريَ ئيَزدينةمير كي.\n\nهةروةسا ناظيَ ويَ د دوعايا نيظرؤ دا ذي دهيَت كو خوةستي ية بدتة خاترا ثيرافات ذي، ديسان ئةظة ذي ديار دكت كو بابضاكةك خودان خاتر بووية:\n\nيا شيَشمس تو بدةية خاترا ئيَزدين ئةمير\n\nسةيد ل كةوتةل\n\nخاتونا فةخرا\n\nثيرافات\n\nرابعة عةدةوي ية\n\nستييا ئيَس و ... هتد\n\nديسان د دوعايا ئؤغريَ دا ذي ناظيَ وي دهيَت:\n\nيا خوةديَ، يا سولتان ئيَزديد ثةردا تة سةر مة\n\nيا ثيرافات، ضارا تة سةر مة\n\nيا خوةديَ، يا دةرويَش عةرد ساخي و سالامةتي ئةم ئةمانةتيَ تة و ... هتد\n\nئيَزدي د ظي تيَكستي و طؤتنا وي دا ثةناييَ دبنة بةر ضارا وي، ئانكو سلامةتي و ثاراستنا خوة دسثيَرنة خوةدا و ثيرافات، ئةظة ذي ديار دكت، ئةو خودان سورةك مةزنة و ل هان و داخوازا مرؤظ دهيَت و مرؤظي ذ روودانان د ثاريَزت.\n\n.\"\n\n "
      },
      {
        "title": "8-5. زيَوا ثير مةهمةد رةشان ",
        "content": " \"\n\nزيَوا مةهمةرةشان ئيَكة ذ هةر هةفت زيَوين ئيَزديا، ئيَكة ذوان جيه و شينوارين ديرين ييَن كةفن و ثيروَز دكةفتة بنيا ضياييَ مةقلوبيَ شيَخا ل باكووريَ باذيَري مووسل ب نيَزيكي (30) كم وين ناظدارة ب زيَوا مةقلوبىَ و ئيَكة ذ مةزارطةهيَن سةرةكي ييَن ئيَزديا ل مةرطةهيَ ثشتي ثةرستطةها ثيروَزا لالش. \n\nهةر زيَوةكي تايبةتمةندييا خو و سنووريَ خو ذي هةبووية و ئاكنجييَن هةموو زيَوا ئيَزدي بووينة، ئةظ زيَوا دكةفتة سةر سنوورى زيَوا مير هةسلمةمان ذ ئاليَن روَذهلاتى فة و دكةفتة سةر سنووري زيَوا ثيرافات ذ ئاليَن روذئافاظة، وخةلكيَ دةظةرا زيَوا مةهمة رةشان و هةتا ئةو طوندين ماين (12) نة ئةوذي خةلكيَن كومةلطةها مةهةتيَ دبيَذني طوندين باسكيَ شيَخا و دطةل باذيَري باشيك و بة حزاني نة.\n\nذلاييَ ئايني و جوطرافي ظة: ئةظ زيَوا دكةفتة باكوري ضياييَ مةقلوبيَ ل قةزا شيخان ل هةريَما كوردستانيَ- عيراق و طوندين باسكيَ شيَخا ب خوَظة طريَدةت كو ثيَك دهيَن ذ طونديَن (مةهةت، بيَتنار، جةروان، مام رةشا، مةحمودا، موقبليَ، باسكا، باقسريَ، كةنداليَ، طربمبارك، كرخاسي..هتد)، ل جةم مةزاري ب خوة ذي دوو مال هةنة ييَن ثيريَن مةحما رةشانن و مجيَوريَن مةزارن. ئةظ زيَو ب دريَذيا (17) كم دكةفتة باشوورى جوت سايدا سةرةكي يا دهوك و هةوليَر، هةروةسا دكةفتة باشووريَ روذهلاتىَ قةزا شيَخان بدريَذيا (30) كم و دكةفتة دناظبةرا ضار سنووراندا ل روذهلاتي زيَوي دبتة طوندي قةيماوا ل باكووري روَذئاظايي دبتة طوندي طةلةشيني ل باكووري دبتة طرت كال ل باشووري دبتة ضيايي مةقلوبي. ثير مةحمة رةشان ذ ضينا ثيرانين ية و وةليةكي سالةح بوو و خودان هيَز و كةرامةت بوو ل سالا (1125) زايني شيخادي ثشتي موسافري هةكارى ل ظيَ زيَوى بوية ميَظان و مةحمة رةشان طوت ئةز ديَ خوَ فةشيرم كا ديَ ضاوا شيخادي من بينت بة لي داي (طولي) دايكا مةحمة رةشان تاوا بغوري هلطرت و ضو ثيشيا شيخادي شيخادي طوتيَ توو ب خيَرهاتي دايكا ضاك و هةر ذ وي دةميَ ناظيَ دايكا مةحمةرةشان ذدايي طولي بووة دايكا ضاك، بةليَ شيخادي طوت بوضي مةحمة رةشان خوَ ظةشارت دايكا ضاك طوت ل باتة عةيانة، شيخادي دةست ب دوعايا بارانيَ كر و بارانةكي ليَكر مةحمة رةشان نةضار بوو ذ بركا ناظيَ دةركةفت و ضوَ ثيَشيا شيخادي و طوتي من تو ب ئيمانيَ ناسي.\n\nذلاييَ ئاظاهي و مةزاريَ ظة: مةزاري مةحما رةشان مةزارةكي مةزنة و قوبةك ل سةر هاتيية ئاظاكرن و خودان حةوشةكة مةزنة بةري مةزاري بةر ب باكور و روَذئاظاية دناظا ئاظاهيييَ قوبيَ دا سندروكا مةحما رةشان هةية و ل ويَرى هاتيية ظةشارتن ل سةر سندروكا وي وةكة يا زوربةيا خاس و ضاكيَن ئيَزديان تذي ثةرينة، دناظ ئاهاهيي وي دا ضةندين ذوَريَن بضووك هةنة و هةموو ل سةر ئةندازةكا كةظن و ب كةظرا هاتنة ئاظاكرن بةليَ ذ سةرفة ب رةنطةكي نوو هاتيية نوذةنكرن د ذورةكي ذ وان دا كانييةكا ئاظيَ هةية.\n\nل بةر مةزارطةهيَ مةهمةد رةشان طةلةط ذؤر ويَت هةين، ب طشتي ذمارا وان نةه ذؤرن، هةر ذؤرةكيَ تايبةتمةنديا خؤ وا هةي ل طيَرانا ريَ رةسميَن ئاينييَ دا لبةر ئةظي مةزارطةهيَ و هةر ذؤرةك يا جوداية ذ ذؤرا دي، هةروةسا ئةظ ذؤرة ثيَك دهيَن ذ: ( ذؤرا شيَخ بابك، ذؤرا خدرالياس، ذؤرا نةبي خدر، ذؤرا ناسردين، ذؤرا مةلك فةخرةدين، ذؤرا خاتونا فةخرا، ذؤرا شيَخ بةكر، ذؤرا بابيَ رةش و ذؤرا هيَماييَ شيَخ ئادي). يا فةرة ئةم ئاماذيَ ثيَ بدةين كو بابيَ رةش دبيتة بابيَ مةهةمةد رةشان. هةروةسا دناظ حةوشا ئةظي مةزارطةهيَ دا، بةرةك ب شيوةييَ ثةيكةرةكي هةية، دبيَذنيَ (بةريَ فةقيرا)، ذ بةر هنديَ فةقير خوارنيَ ل نيَزيكي ئةظي بةري دخؤن.\n\nهةروةسا ذؤريَك هةية دكةفتة ئاليييَ باشوريَ مةزارطةهيَ مهمةد رةشان، دناظ ئةظيَ ذؤريَ دا كانياكة ئاظيَ هةية بناظيَ كانييا زمزميَ، ئاظا ئةظيَ كانييَ دضيتة ذ دةرظةي مةزارطةهي. ريَورسميَن ئايني ل ئةظيَ ذؤريَ دهيَنة ئةنجامدان ثيَك دهيَن ذ: لدةميَ وةرزيَ بهاريَ دا خةلك سةرةدنا ئةظي مةزارطةهي دكةن، ب مةرةما بارين بارينيَ، مجيَوريَ مةزارطةهيَ مهمةد رةشان ديَ ئةوي كةسيَ هاتية دةستنيشانكرن ديَ تيَكةنة دة ئاظا ئةظيَ كانيييَ دا، هةتا لالشيَ وي هةموو تةر دبيت د ئةظا كانييا زمزميَ. ئةظ ئيَكة ذ ريَ و رةسما بؤ دوعا كرن ذبؤ باران بارينيَ.\n\nهةروةسا د ئةظيَ ذؤريَ دا، وةختيَ خةلك سةرةدانا ئةظي مةزارطةهي دكةن، دضنة ئةظيَ ذؤريَ دا ئةوا ئاظا كانييا زمزميَ تيَدا، ذبؤ طريَدانا ثةرييان ب مةرةما دوعا كرنيَ و هيظي و داخازا ذ خوديَ و مهمةد رةشان، ديسان ذبؤ مةبةستيَن ضارةسةري ييَ و درؤكةفتن ذ نةخوةشيان.\n\nهةروةسا لبةر مةزارطةهيَ مهمةد رةشان ذؤرةكا تايبةت هةية بؤ (مهمةد رةشان) خوي، كو دكةفتة ئالييَ رؤذهةلاتيَ مةزارطةهي، و دةرطةهيَ ئةظي ذؤريَ دكةفتة ئاليييَ رؤذهلات و وةختيَ تو دةجية ذؤردا ئةظ ذؤرة دبيتة دوو دةرطةه. هةردوو دةرطةه دةضنة هؤلةكيَ دا كو مةزاريَ مهمةد رةشان ويَ تيَدا، ئةظ مةزارطةه ب ثةريَن رةنطا و رةنط هاتيية داثؤشين و راخستن. لدةميَ خةلك و زيارةتكار سةرةدانا ئةظي مةزاري دكةن، ب مةرةما دوعا و هيظييا و داخازا. دناظ ئةظيَ ذؤريَ دا دوو دةرطةه ويَت هةين، ئيَك بةريَ وي ييَ ل رؤذئاظا و ئيَك بةريَ ويَ ل رؤذهلات، و رووبةريَ ئةظيَ ذؤريَ نيَزيكي ( 200-500) مةتريَن ضارطؤشةية، و قوبةك لسةر هاتية ئاظاكرن.\n\nل ئالييَ باكوريَ مةزارطةهيَ هؤلةكا ظةكري هةية، بةريَ ويَ دكةفتة باشوور و سةريَ ويَ ب كونكريتي هاتيية طرتن و ب تنيَ رةخةكي ويَ ييَ ظةكريية، ئةظ جه هاتيية دروستكرن بؤ زيارةتكرا وةختيَ ل وةرزيَ بهاريَ سةرةدانا بةر ئةظي مةزارطةهي دكةن.\n\nناساندنا ثير مةهمة رةشان:\n\nثير مةهمة رةشان ئيَكة ذ خاس و ضاكيَن ئيَزديا و ذ ضينا ثيرانيَن ية ئيَزدي ئةظى بابضاكي ذ ستوونيَن موكم دناسن د ئايينى ئيزدياتييَدا، ضونكة هةموو ئيَزدي و ب تايبةت خةلكىَ باسكيَ شيَخا بضاظةكي مةزن بةريَ خوَ ددةنة ئةظي بابضاكي ضونكي طةلةك هيظى و ئوميَدين خةلكى بجى ئيناينة، هةروةسا طةلةك خةلكيَ نة ئيَزدي ذي قةست دكةنة ئةظى جهيَ ثيروَز بير و باوةريَن موكم ثي دئينن ئةوذي ثشتى هيظى و ئؤميَديَن وان بجه ئيناين.\n\nئةظ مةزارطةهة هاتية ئاظاكرن بةري دةميَ شيخادي خوديَ ذي رازي بهيَتة لالشيَ ل بنيا ضيايي مة قلوبي دةست نيشانكرنا ئةفىَ جهى ذبةر ثيروَزيا ضيايي مةقلوبىَ و ناظيَ ويَ  هاتيية ذناظيَ مةقبوول بةلي ثشتي هةزاران سالان كوو طهورين كةفتية ئةظى ناظى و بووية مةقلوبي ضيايي مةقلوبي ثيروَزيا خوَ هةية دتيَكستيَن ئاييني دا وةكى شةهدا ديني ئاماذي ثيَ دكةت و دبيَذت:\n\nشةهدا ديني من ئيَك ئةلا\n\nمةلك شيَخ سن حةق حبيب ئةلا\n\nمةقلوب و مةرطةه سةلا\n\nسلاظيَت مة ل مةقلوبىَ ل مةرطةهيَ\n\nل لالشيَ خوداني قوبةهيَ\n\nل وى عةردي ئيَزيدخان سةر دطيَشتة بةر شيخادي عبادةتىَ و سوجودةهيَ\n\nهةروةسا سةبةقا (29) ذقةولى ستيائيَس (مزطينى) ئةظيَ ضةندي دووثات دكةت و دبيَذت:\n\nب ويَ فقاريَ دامامة\n\nمة قلوب و مةرطةه ئةو جي و مةقامة\n\nقةدةم طةها مير خدر عةلةيهي سةلامة\n\nذبةر ثيروَزيا ئةظي جهي ثير مةهمة رةشان ئاكنجى بوو، وجهيَ خوَ ليَ دانا لسةر دةميَ شيخادي (خوديَ ذيَ رازي هةموو خاس و ضاك هاتنة خةلاتكرن ذ ئاليَن شيَخادي ظة و ماش دانة وان طةلةك خاس و ضاك هاتنة خةلاتكرن ب ماشةكي يان ذي ب دووا بةليَ ثير مةهمةرةشان ب شةش ماشا هاتة خةلاتكرن وةكي ل (قةولى شيخادي وميَرا ) ئةظيَ راستييَ ثةسةند دكةت و دبيَذت:\n\nشيَخادي ذ شامن دهانة\n\nب شةرقيا كر خةباتة\n\nمةهمةرةشان كر خةلاتة\n\n*   *   *\n\nخةلاتكر مةهمةرةشا\n\nدابووييَ ماشيَ شةشا\n\nو كرة سةروةريَ ميَرا\n\nذلاييَ ناظ، ناسناظ و بنةماليَ ظة: ناظيَ مةهمةد رةشان ب ضةند شيَوةيان دهيَتة، وةك: \"محمةد\"، \"مةهمةد\"،\"مامةد\"، \"مةحما\"، \"مةحمةد\" و ..هتد. هةروةسا ئةو ثسيَ رةشانة.\n\nناظيَ دايكا مةحما رةشان \"طولبةهارة\"، ب ناظيَ \"دايكا ضاك\" دهيَتة ناسكرن، ثيَدظي ية بدن زانين (دايكا ضاك) ناسناظة و شيَخادي ليَ كريية، ذ بةر كو دةما شيَخادي ذ شاميَ هاتي، ئةو ثيَ ئاطةهدار بوو و خوة  شيخادي را طةهاند، ئاظ و تاوا بخووريَ برة ثيَشيييَ، لةوما شيَخادي طؤتيَ: وةللة تو دايكةكا ضاكي، لةوما ذي هةتا نها كةس نابيَذت: طولبةهار، بةلكو هةموو دبيَذن: دايكا ضاك.\n\nمينا د قةسيدةيا وي دا ديار دبت، مةهمةد رةشان بابيَ ثير ئةيوبة، وة ديارة وي ذي دنياداري كري ية:\n\nئةو بابيَ ثير ئةيوبي\n\nهةي شيَرؤ يي ذ مةقلوبيَ\n\nحوكميَ تة ويَ ل تخوبيَ\n\nمةهمةد رةشان ذ ضينا ثيرا ية، ب ثير مةهمةد رةشان ذي دهيَتة ب ناظكرن، سةرةرايي هنديَ ئةو ب \"شيَر مةهمةد رةشان\" ذي هاتي ية سالؤخكرن، قةول ذي ظيَ يةكيَ ثةسةند دكن.\n\nذلاييَ سةردةمي ظة: د سةردةميَ شيخادي دا ذياية، ضونكي ئةندامةكي مةحفةلا وي بوو، مريديَ ئةو بوو، ذبةر رؤليَ وي ييَ طرنط شيخادي ئةز ب شةش ماشان خةلات كربوو.\n\nماشيَن مةهمةد رةشان:\n\n1- ماشيَ ئيَكيَ بووية خودانى بارانى ئانكو سالةكا باران دةرةنط هاتبا يان ذي يةكيم با، خةلكي دةظةريَ قةسدكرنة بةر مةزارطةهيَ و قورباني دطةل خو دبرن و دكرن سمات (خير) ب قةوةتا خوديَ مةزن و ثير مةهمة رةشان بووية خير و باران باريية.\n\n2- ماشيَ دوويَ بووية خودانيَ (مرازا ) ئانكو هةكة ئيَكى هيظييةك يان ئوميَدةك خواستبا، كضةك يان كورةك مابا و رزقى وان ظةنةبا يان حرمةتةك ية بيَ دوندابا، مجيَوري دةرطةهيَ مةهمة رةشان بورا ظةدكر و مرازا خوَ دخواست و ب قةوةتا خوديَ و مةهمةرةشان مرازا وان بجى دهات.\n\n3- ماشيَ سيَييَ بووية خودانيَ (رزقى) ئانكو هةكة ئيَك هندةك ئاخيَ ببتة ناظ زةظيا خوَ يا ضاندنيَ، و دناظ زةظيا خودا ب رةشينت بوَ زيَدةبوونا خيَر و بةرةكةتيَ بكةفتة ناظ زةظيا وي.\n\n4- ماشيَ ضاري بوَ ضارةسةركرنا هندةك نةخوشيا ئانكو ضارةسةركرنا مروظي ذ هندةك ئيشا وةكى (طوه ئيشيَ و لةش ئيشيَ)\n\n- طوه ئيش ئةو كةسي طوهيَ وي ب ئيشت و ب ئةينةتةكة ساظي قةسدبكةتة بةر ئةفى مةزارطةهي مجيَور ديَ كليلي ب طوهيَ وي ظةنيَت و دبيَذنة ئةظيَ كليلي كليلا طوه ئيشيَ و دىَ دوعايي ب سةردا بيَذت ب قةوةتا خوديَ و مةهمةرةشان ئةو ئيَش نامينت.\n\n- ب لةش ئيش: ئةو كةسى لةشيَ وي ب ئيشت مجيَور دي وةكاز ( طوَثال)يَ مةهمةرةشان ب لةشيَ وي كةسيَ را خوشينت و ب قةوةتا خوديَ و مةهمةرةشان ئةو ئيَش ذي نامينت.\n\n5- ماشيَ ثيَنجي ضارةسةركرنا طورياتييَ (جرب) ئةو كةسي طورياتي ليَ ثةيدابت، ئانكو جورةكي ثرسكا ل لةشيَ وي تيَت مجيَور ديَ هندةك ئاخا مةهمة رةشان شيليت ب ئاظا بركى و دىَ ل وى جي طوري دةت و ب قةوةتا خوديَ و مةهمة رةشان ديَ ساخ بيت.\n\n6- ماشيَ شةشيَ خودان مريدة ئةظيَ بابضاكي طةلةك مريد هةنة ل ئيَزيدخاني ل ضيَاييَ شنطالي، ل وةلاتيَ شيَخ وةكي ئةظان طوندان (بن كندي، بةربني، ل ئيسظنيَ، ل باسكيَ شيَخا )و هندةك دةظةريَن دي.\n\nمةهمةد رةشان وةك خوداوةند: مةهمةد رةشان خاسةكي طرنك ييَ ئيَزدياتيييَ ية و وةكة خودانيَ بارانيَ د ناظ ئيَزديان دا دهيَتة ناسكرن، لةوران ذي سالا باران كيَم ببارت، يان ذي هةما نةبارت، ل وي ضاخي خةلك دهيَت و هيظي و دوعايان دكن و خوة د هاظيَذنة مةهمةد رةشان دا ذ كةرةما خوةديَ بارانيَ  ببارينت.\n\nذلاييَ كةساتييَ ظة: مةهمةد رةشان كةساتييةك نيَزيكي شيخادي و هنةريَن وي، مهمةد رةشان جهةكي تايبةت ل جةم شيَخادي هةبووية، د قةوليَ \"شيخادي و ميَرا\" دا ضةند جاران ناظيَ وي دهيَت و ديار دكت، شيخادي مةهمةد رةشان خةلات كري ية و ماشيَ شةشان داييَ ية، ثاشي ذي كري ية سةروةريَ ميرا، ئانكو ثلةيةكا باش ثيَ بةخشي ية، هةر وةكي د سةبةقيَ دا ديار دبت:\n\nخةلات كر بوو مةهمةد رةشا\n\nدا بووييَ ماشيَ شةشا\n\nذ ئةو ثاش كر بووة سةروةريَ ميرا\n\nئةو مريدةكي طرنط ييَ شيخادي بووية، د ثارضةكا قةوليَ ناظبري دا هاتيية:\n\nئةز مةهمةديَ رةشيَ مة\n\nسواريَ بةري مة\n\nمريديَ شيَخيَ ئادي مة\n\nد ظيَ سةبةقا قةوليَ دا ديار دبت، مةهمةد رةشان خودان هيَز و كةرامةت بوو و تشتيَن كيَم ويَنة ئةنجامداينة، ب تايبةتي ل بةر ضاظيَن هندةك زاناييَن سةردةميَ خوة ييَن نة ئيَزدي ب علم هاتينة شةريَ شيخادي، لةوما قةولظان \"ثسيَ جةميَ\" دبيَذت:\n\nمير ذ مةهمةد رةشا خورجلين\n\nرابوون تيَك زةنزلين\n\nدةريَ مغاريَ ظة وةسليين\n\nئةظ هنةر و كةرامةتيَن مةهمةدي رةشان ب ئيرادة و هنةرا شيخادي بوونة، ئانكو وي ثيَ بةخشينة، ئةظة ذي هنطي دياردبن، دةما ئةو سؤفيطةريَن موسلمان ييَن دهيَنة لالش دا شيخادي ببينن، ليَ ل بةراهيييَ مةهمةد رةشان دضتة ثيَشيي يا وان دا وان بيتنة با شيخادي، هةر ل دةستثيَكيَ و ل بةر ضاظيَن وان مةهمةد رةشان ل كةظرةكي سوار دبت و دةنط ليَ دكت، ئةظ كةرامات وان سؤفيطةران سةرسام و مةندةهؤش دكت، لةورا ئةو وسا باوةر دمن ئةو \"شيَخ\" بت، ئانكو شيخادي بت، ليَ مةهمةد رةشان دبيَذتة وان: ئةز نة شيَخم، ئةز مريديَ وي مة، شيَخ ئةوة ييَ ل مغاريَ، ثاشي دضن شيخادي دبينن و شيخادي هنةر و كةرامةتا خوة رابةري وان دكت، ئةز ذي داخوازا ليَبؤرينيَ ذ شيخادي دخوازن، دانثيَدانيَ دكن كةرامةت و هنةرا شيخادي ذ يا خوةداية، ئةظ ضةند د قةوليَ شيخادي و ميَرا دا ب دريَذي هاتي ية باسكرن، ديسان سةرهاتي ذي ب ظيَ بوويةريَ هةنة، ئةظة هندةك سةبةقة ذ ئةظا مة طؤتي ئيسبات دكن:\n\nيا مةهمةد رةشان، تو سوار بة ل بةرةكي\n\nوان ميَرا ب بينة ل دةرةكي\n\nذيَ ثرسة خةبةرةكي\n\n*   *   *\n\nسةيد ئةبو ل وةفا دةنط دهايني\n\nطةلي ميَرا، كوباري دانيَن، دا بضين مسطيني\n\nثةدشا ئةوة ييَ روحيَ بةر بةرادا دئيني\n\n*   *   *\n\nسةيد ئةبو ل وةفا دبيَذتة:\n\nزؤر زاظ من شيَخ ديت بوون ل هةموو دةرا\n\nثادشا ئةوة ييَ روحيَ دئينتة بةر بةرا\n\n*   *    *\n\nهاتن شيَخيَت سةيدة\n\nطاظا مةهمةد رةشا ديتة\n\nطؤتن: تو شيَخيَ، ئاني مريدة\n\n*   *   *\n\nمةهمةد رةشا سةكني دةري بواريَ\n\nطةلي ميَرا، هوون ب خيَر هاتن ظيَ جاريَ\n\nشيَخ ئةز نينم، شيَخ ئةوة ل مغاريَ\n\n*   *   *\n\nظةوةسلينة دةريَ مغاريَ\n\nب رووا دا ضؤنة خواريَ\n\nطؤت: ئؤردي و شاباش بؤ خودانيَ هةكاريَ.\n\nسندرووكا مةهمةد رةشان: د مةزاري مةهمةد رةشان دا و ل سةر ئاظاهيييَ وي قوبةكة مةزن هةية، د ناظا ئاظاهيييَ قوبيَ دا سندرووكا ب ناظيَ مةهمةد رةشان هةية، هندةك وسا باوةر دكن ويَريَ هاتبتة ظةشارتن، هةروةسا د هوندور وي ئاظاهيييَ سندرووك تيَدا ضةند ذؤريَن بضووك هةنة و هةموو ل سةر ئةندازةكا كةظن و بة كةظران هاتنة ئاظاكرن، بةليَ ذ سةرظة ب رةنطةكي نوو هاتي ية نوذةنكرن، ئانكو دةميَ مرؤظ ذ دوورظة دبينت، وةكة ئاظاهييةك و مةزارةكي نوو خويا دكت، ليَ ضاخيَ مرؤظ دضتة دناظ دا كةظناري و سةهوا مةزاريَن ئيَزديان د دت. هةورةسا د ناظ ذؤران دا جهيَ هلكرنا ئاطر (ضرا و فتيلان) هةية كو هةر يةك يا خاس و ضاكةكي ئيَزديانة.\n\nنيشانطةهيَن خاس و بابضاكان:\n\n هةروةسا ل سةر طوتنا مجيَوري ظيَ زيَوي ثير فرمان كوريَ ثير خوديدا دبيَذت: هةفتي و دوو (72) نيشانطةهيَن خاس و بابضاكان ل ظيَ زيَوى هةنة و سيه (30) دمخفي نة و ضل و دوو (42) د داهرن و ذوان ضل دووا ذ سةدةما فرمانا بيست (20)  ويت مايين ئةو ذي ئةظةنة:\n\n- مةحمة رةشان - ثير رةشان - دايكا ضاك - ثيري جةروان - شيشمس - ئامادين - شيَخو بةكر - خدر لياس - بةرى فةقيرا - خاتونا فةخرا - ثير هةسلمةمان - سةخري جن - شيَخ مةند - كتكا - غةفوورىَ ريَيا - شيخادي - مةلك شيَخسن - مةميَ شظان - شيَخ بابك - ناسردين.\n\nئةظ هةموو خاس و بابضاك ل سةديَ دوازديَ بوون ل سةر دةميَ شيخادي كوريَ شيَخ موسافر.\n\nضةند نيشانيَن ل هندرو و دةور و بةريَن ئةظي مةزارطةهـي هةنة:\n\nنيشانطةهيَن د هندروودا:\n\n1-مةهمةرةشان\n\n2-خدر لياس\n\n3- مةلك فةخرةدين\n\n4- ثير هاسلمةمان\n\n5- ناسردين\n\n6- خدر نةبي\n\n7- سةخرى جن\n\n8- دةرييَ روَذهلاتي\n\nنيشانطةهيَن ل حةوشا مةزارطةهيَ:\n\n1- خاتونا فةخرا\n\n2- بةريَ فةقيرا\n\n3- ئاظاهيا شيَخ بابك\n\n4- مةميَ شظان\n\n5- ئيسبيا\n\n6- ئومةر خالة و هسن ضناري\n\n7- ثيرافات\n\n8- خزينة مةهمةد رةشان\n\nنيشانطةهيَن ل دةور و بةريَن مةزارطةهي:\n\n۱- شيَخوبةكر\n\n2- ئامادين\n\n3- بابيَ رةش\n\n4- ثيري جةروا\n\n5- شيشمس\n\n6- دةيكا ضاك\n\n7-  شيخادي\n\n8- كةتكا\n\n9- بازيدي بةستامي\n\nهةروسا ل بةر ئةظي مةزارطةهي ضةند كانييَن ثيروَز هةنة:\n\n1- بركا مةحمة رةشان:\n\nئاظا ظيَ بركيَ بوَ ظةخوارنى تيَتة ب كارئينان و جهىَ داخوازا باران بابريني ية ذ رةحما خوديَ ل وةرزي بةهاري دةميَ ئيَزدي قةستا بةر ظيَ زيويَ دكةن دضنة سةر ئةظيَ بركي و دي كةسةكي بوكر ل في بركي هلينن و هندةك ئاظا ويَ ل وان كةسيَن ئامادة ديَ رةشينن و هةموو ثيَطظة ديَ ذ خوديَ و مةحمة رةشان خوازن رةحمةك ببارت بوَ بةرةكةتا ضاندنيا دةفةرا وان.\n\n2- بركا كليلا طوه ئيَشيَ:\n\nهةر كةسيَ ئيَشا طوهيَ هبت دىَ كليلا دةرطةهيَ ئاظايا مةحمةرةشان ل وي بركيَ هلينن و دي ئيَخنة سةر طوهيَ وي و مجيَور ديَ دوعايا ذ خوديَ و مةحمة رةشان كةت ئةو ئيَش ل طوهيَ وي نامينت.\n\n 3- بركا طورياتييَ:\n\nهنجيَن طورياتي ليَ ثةيدابت مروَظبت يا طيانةوةربت دي بةنة سةروي برطيَ هندةك ذ ئاظا وي بركيَ دي ليَكةن و روَذ بوَ روَذي ب ئةزنةها خودي و مةحمة رةشان دي ساغبت ئةظة ئيَكة ذ سةدق و باروةرينن ريَيا ئولى و ئيَكانيا خوديَ ية.\n\nسلاظةكا مةحمة رةشان:\n\nئةظ سلاظةطةه دكةفتة باكوريَ مةزارطةهيَ ثير مةحمة رةشان ب دريَذيا (500)م، سلاظطةه دارةكا هناريَ ية ية شورةكرية ب بةرا بلندي (50)سم، هةوةسا هة جارةكا ئيَزدي قةستا ئةظي مةزارطةهي دكةن هةر ذ كةظندا و هةتا ئيرؤ ئةو كةسيَ قةول و قةسيدا و بةيت و لاظذا بزانت ديَ دةست ب بةيت و قةسيدا و لاظذا كةت ب كؤبري هةتا دطةهنة مةزارطةهي.\n\nسةفةرا بةهاريَ بوَ بةر زيَوا مةهمة رةشان:\n\nهةر سال ئةظ سةفةرة ل وةرزي بةهاري دةست ثي دكةت ذ (15)ي مةها ئاداري هةتا (15)ي مةها نيساني ذ ميذووا روَذهلاتي بةليَ ئةظ سةفةرة دةست ثيَدكةت ثشتي سةفةرا نان و ماستا بوَ ثةرستطةها ثيروَزا لالش خةلكىَ قةسدكةنة ئةظى مةزارطةهي ل سةفةرا نان و ماستا ب شيَوةيَ فةرمي ئةوذي خةلكيَن طونديَن باسكيَ شيَخا و باشيَك و بةحزانىَ نة بةليَ نهوَ دبينين ئيَزدي ذ طةلةك طونديَن دي قةسدكةنة ئةظيَ مةزارطةهى.\n\nريَ و رسميَن سةفةرا نان و ماستا بوَ بةر ئةظيَ زيَويَ:\n\nهةر سال ل وةرزيَ بةهاريَ ذ دةسثيَكا مةها سيَ (3) هةتا دوماهيكا مةها ضار (4) ئانكو بؤ ماويَ دوو مةها ئيَزدي قةستا ظي مةزارطةهي دكةن و هةر طوندةك خيَرا خؤ كؤمدكةن وةك نان (تةننك) و ماست و هةروةسا ساظارا و دةهن و خؤيي و و زةيت و روون دطةل قوربانيةكيَ يان بتر ديَ بةن بةر ئةظي مةزارطةهي ب خيَرا ناظيَ خوديَ و مةحمة رةشان. بةليَ هةروةسا مجيَوةر ديَ ويَ خيَريَ كةتة زاد (سمات ) و هةموو كةسيَن ليَ ئامادة ديَ ويَ سماتيَ خؤن و مجيَور ديَ دوعايا ذ خوديَ و مةحمة رةشان كةت بؤ قةبوول كرنا خيَرا وان.\n\nبةليَ هةر طونديَ بضتة بةر ئةظي مةزارطةهي ديَ هندةك ئاظا بركا مةحمة رةشان ل خؤ رةشينن و ديَ بيَذنة ذنا ب هلهلينن و مجيَور ديَ دةست ب دوعايا كةت و ثيَكظة ديَ ذ خوديَ و محمة رةشان خوازن بارانةك ببارت و بتة خيَر و بةرةكةت بؤ ضاندنيا وان يا ويَ ساليَ، بةليَ خوديَ ذ كةرةما خؤ و ل خاترا مةحمة رةشان و ويَ خيَرا وان كري رةحمةكيَ وةك باران دبارينت و هةر كةسيَ خؤ ل خوديَ و مةحمة رةشان بكرت ديَ مرازا وي ب جه ئيَت.\n\nبةري قةسدكنة ئةظى مةزارطةهي ب ضةند روَذةكا مجيَوريَ هةر طوندةكي خةلكي طوندي خوَ ئاطاداردكةت خرفةكرنا خيَرى وةك (دان وخوي ذ روون ذ نان ) ل طةل هندةك زةيتي (بزر) بةليَ ل هيَظارا بةرى روَذا دضن، مجيَوري طوندي دضتة سةرباني و ب سيَ دةنطا بانطددةت كو سبا سةفةرا نان و ماستاية بوَ بةر زيَوا مةهمة رةشان بةلي ئةو مالا سثيياتي هةي ماستى خوَ دبنة مالا مجيَوري و خةلكي طوندي ل بةر دةرين مالا مجيَوري خرفة دبن و لطةل نةقلا نان و ماستى هةموو خةلكي طوندي ب كةيف و خوشي و ب ريَز دكةفنةريكي و دةستثيَكي دطةهنة سلاظطةهيَ ئةو سلاظطةها (دارةكا هناريَية )وية شوركريية ب كةظرا و ثةيا دبن بوَ تواف كرني و ثشتي تواف كرنيَ قةولةك يان ذي بةيتةك تيَتة طوتن ذ ئاليي زانايةكي ديني ظة، ول طةل هلةلاندنا ذنان و كةضكان ئةفة ذي نيشانا طةهشتنا سنوورى ظى مةزارطةهيَ ثيروَزة.\n\nدةميَ خةلكي طوندي دطةهنة بةر مةزارطةهي و ب ريَز زيارةتي دبن و خيَرا خوَ ل سةر دةرضكا مةزارطةهي داتنين و ئيك ذ مالا مجيَورى ئيَكسةر دى وىَ قوربانيا وان سةرذيكةت و كةتة سمات و مجيَور و خةلكي طوندي دي ضنة دهندرويي ئاظاهيا مةحمةرةشان دا تواف دكةن و سىَ جارا ل دوَرا سندرووكيَ دزظرن و ثةريا ظةدكةن و طريَدن رامانا ظةكرنا دةرييَن خيراية و كرتنا ثةريا نيشانا طرتنا دةرييَن شةراية و ل طةل هنديَ مجيَور و ئيَكي زانايي ئولي دي دةست ب ضةند تيَكستيَن ئايني كةن وةك قةول و بةيت و قةسيدة، بةليَ ثشتي هةرسيَ طةر ب دوماهيك دئيَن ئيكسةر دىَ ل بةرامبةري سندرووكي سةكنن مجيَور لطةل وي زانايي ئولي دىَ هيظيا ذ خودي و ثير محمة رةشان كةن دةست ثيَكا سالةكا نووة كو خةلكي ذ قةدا و نةخوشييَن دنياييَ بثاريَزت و بشتى ئةظيَ هةموييَ مجيَور و هةموو خةلكى طوندي دي ضنة دةستي مجيَوري مةحمة رةشان و ئيَكسةر هةر كةسةك ديَ ضتة ل جةم خيَزانا خو و ل دةميَ نيظرو مجيَور وخةلكي طوندي ل كوضكي ئامادةبن و سماتى تيَكدا دخون و مجيَورى مةحمة رةشان دىَ دوعاين ل خيَرا وان دكةت و ل دةمي طوند دزظرنة مال مجيَوري طوندي هندةك ذوي ناني و دةوي لطةل خو دئينتة مال و هةر مالةك ل طوندي ذوي نانى و ماستى دئينة مالا خوَ بوَ هيظيَن و بةرةكةتي.\n\nري و رسميَن تيَنة داخازكرن بوَ باراني:\n\nهةروةسا طةلةك طوندين ئيَزديا و ب تايبةتى خةلكيَ كومةلطةها مةهةتيَ ئانكو دةظةرا باسكيَ شيَخا و خةلكيَ باشيك و بةحزانيَ قةسددكةنة ئةظىَ مةزارطةهي دةميَ سال يا حشك بت يان ية كيَم باران بت و دىَ خيَرى كوَمكةن دطةل هندةك سةر برا و دبةنة بةر مةزارطةهي و دةميَ دطةهنة ئةظيَ زيَوي ئيَكسةر ديَ مجيَوري مةزارطةهيَ ويَ قوربانيَن كةنة دبركا ئاظا ثيروَز، و دةميَ ذبركي تيَنة دةر ئيَكسةر ديَ دةست ب دوعايا كةن و دىَ هيظييَ ذ خودي و مةهمة رةشان كةن بوَ ظةكرنا دةرطةهيَ رةحمي و تيَتة خةلاتكرن ذلاييَ خةلكيَ دةظةريَ ظة و ئةو خةلات ذي بة دلةكا جلكاية، و دباوةرييا ئيَزديان دا ثير مةهمة رةشان خوداني بارانيَ ية.\n\nمؤركرن وجوانكرنا هليلا قوبا مةزاري مةهمة رةشان:\n\nريَورسميَن ئيَزديان ديَرينيا ئولا وان ديار دكةن هةر ذ كةظندا ئولا وان ية طريَدايي بووية ب سروشتي ظة ئيَك ذ ثيروَزيين ئيَزديان (قوبة) و سةرىَ وى ب روَذي تيَتة ناسين و زنجين وىَ ب تيريشكيَن روَذي، بةلي هةر ذ كةظندا قوب ل ناظ ئيَزديان دهاتنة نوذةنكرن بوَ دوو سالا جارةكي ب طيضا سثي و هليلين وان دبرنة لالشيَ ب ئاظا كانييا سثي موَردكرن، بةليَ ثرانيا قوبيَن ئيَزديان دفان بيست سالين بؤريدا ويَت هاتينة نوذةنكرن ب (حةلاني) و نوذةنكرنا وان ب طيَضي نةماية بةليَ ية فةرة ل سةر مجيَورى هةر قوبةكيَ و خةلكيَ وي دةفةريَ هةر ضةند سالا جارةكيَ هليلين وان بةرةف لالشيَ ببةن مةرةم ذي مؤركرن و جوانكرنة بةليَ ئةظ زيَو ( مةزارطةه ) ويَ هاتية نوذةنكرن (حةلانكرن) ذ خيَرا ئيَزديان ل سالا (2000) ز و سثيكرن ب طيَضيَ نةماية بةليَ هةر ضةند سالان جارةكى هليَلا قوبا ئةظيَ زيَوى ل لالش تيَتة جوانكرن و مؤركرن.\n\nريَ و رسميَن مؤركرن و جوانكرنا ئةظيَ هليَلي:\n\n1- دةميَ  هليَلا ئةظيَ قوبيَ ثيَتظي ب نوذةنكرنيَ هةبيت ، ديَ مجيَورى ئةظيَ زيَويَ  ئؤلداريَن ئايني و ريهسثييَن و ديَ هةموو طوندين باسكيَ شيَخا ئاكةهداركةت ب ضةند روَذا بةري ريَ ورسما بوَ ثشكداريكرنيَ، ديَ رؤذةكيَ تةرخانكةت بؤ مؤركرنا هليَلا قوبا ثير مةهمةد رةشان.\n\n2- هةروةسا ل ويَ رؤذا تةرخانكري ل دةستثيَكا ظةكرنا هليَليَ ذ سةريَ قوبيَ، ية فةرة ذلاييَ زاناييَن ئولا ئيَزديان فة قةول و بةيت و قةسيدة بيَنة طوتن هةتا هليَلي بينة خواريَ.\n\n3- ثشتي هليَليَ ذ سةريَ قوبيَ دهيَنة خواريَ، مجيَوري زيَوي دطةل هندةك ئولداريَن ئاييني و ريهسثييَن باسكي شيَخادي ئةوىَ هليليَ بةرةف لالشا نووراني بةن، ب مةرةما مؤركرنيَ.\n\n4- ل دةستثيكيَ هليَل ل ثرا سةلاتيَ تيَتة قوناغ كرن ل بةر نيشانطةها (بةري عةرةساتيَ) بوَ ماوي ضةند خولةكا.\n\n5- قاسدى باسكيَ شيخا وةك (ثيشرة )و ديَ بانطدةت وةرنا ثيَشيا هليَلا مةهمةرةشان و دىَ سيَ جارا دووبارةكةت و ئيَكسةر بابيَ ضاويش و خلمةتكاريَن لالشيَ ديَ بةرفة ضن بوَ ثيَشوازيكرنيَ و توافكرنيَ.\n\n 6- هةروةسا بابيَ ضاويش و ئؤلداريَن ئاييني ديَ دةست ب قةول قةسيداكةن و ديَ هةموو ثيَكظة بةرةف كانييا سثي ضن بوَ مؤركرنا هليَليَ و دطةل ظيَ هندي ذي قةول و بةيت و قةسيدة تيَنة طوتن.\n\n7-  هةروةسا ذ كانيا سثي ديَ بةنة سةر حةودا كةلوكيَ ل ثيَشيا جةلسا شيخادي ظة بوَ جوانكرنى دطةل دا قةول و بةيت و قةسيدة تيَنة طوتن.\n\n 8- ثاشي دى قوناغ كةن ل بةر قاثيا شيَخادي بوَ ماويَ ضةند دةمذميَرا.\n\n9 - هةروةسا ديَ ويَ هليَليَ راكةن و ذلالشيَ ديَ بةرةف قةزا شيخان بةن بوَ قوناغكرنىَ ل مالا (خةليَل خةلو) ئةف ذي ئيَكة ذ عورف و عادةتيَن كةفن بةليَ ئةو مال ب قوناغا هليَلا مةهمة رةشان تيَتة ناسين ضونكي مريديَن مةهمة رةشانن و زادةكي ضيَدكةن و هةموو فرافيني ليَ دخون و ديَ بةرةف طونديَن باسكيَ شيَخا ظة بةن.\n\n10- هةروةسا  بوَ خاترا ثير مةهمة رةشان ب باوةري و ئيمانةكا موكم هةموو طوندين باسكي ل جةم خوَ قوناغ دكةن و هةر طوندةك ذ طونديَن باسكي شيخادي هليَلى ل جةم خو قوناغكةت ضي ب روَذي يان ب شةظيَ هةتا هةر دووانزدة طوندين باسكي تيَنة دةربازكرن. هةر مالا ليَ بيَتة قوناغكرن ئةو مال زادةكي وةك سمات بخيَرا ناظيَ خوديَ و مةهمةد رةشان ديَ ضيَكةت و ديسان خةلكيَ وي طوندي ئةو ذي هةموو زادي ضيَدكةن و سفرةكيَ دبةنة بةر هليَليَ ل مالا قوناغيَ.\n\n11- ثشتي قوناغيَن طونديَن باسكي ديَ هليَليَ بةرةظ زيَوة مةهمةد رةشان بةن، دةميَ دطةهنة دار هنارا شيَخ مةند ل سلاظطةها مةهمةد رةشان ديسان ديَ دةست ب قةول و بةيت و قةسيدان كةن هةتا دطةهنة مةزارطةهي.\n\n12- خلمةتكار ديَ ويَ هليَليَ ب سةريَ قوبيَ ظةكةن ( سوار كرنا هليَليَ) ديسان ذ ئالييَ زانايين ئولى ظة ديَ دةست ب قةول و بةيت و قةسيدان كةن و دطةل ظيَ رىَ و رسمىَ هليَل تيَتة سواركرن.\n\n13- ل ويَ رؤذيَ خيَرةكا مةزن ل بةر زيَويَ تيَتة جيَكرن، مجيَور ديَ شيلانةكيَ ضيَكةت ئةوذي زادةكة دبيَذني (سمات)، و هةر كةسي ليَ ئامادة دىَ ل قوبا مةهمةد رةشان تواف دبن (زيارةتي) دبن و ديَ وىَ سماتي خون و بةرةظ مال ظةضن. \n\nذلاييَ بةرهةمي ظة: ناظيَ مةهمةد رةشان د هندةك سةبةقةييَن قةولان و تيَكستيَن ديني دا دهيَت، دةما ناظيَ وي دهيَت ذي ل ريَزا خاس و بابضاكيَن خودان هنةر و كةرامةت و ناظدار دهيَت، ئانكو ئةو ذي ئيَكي مينا وان بووية، ذ وان قةوليَن ناظيَ وي تيَدا هاتي، بؤ نموونة:\n\nد قةوليَ \"كؤفييا\" دا ناظيَ وي هاتي ية و ب \"شيَر\" هاتي ية ية سالؤخكرن:\n\nطؤفيا تة ية طرانة\n\nفري ضؤ عةزمانة\n\nل عةرشان دةوران دانا\n\nمير سجاييَ سجانة\n\nناسردينيَ بابانة\n\nشيَر مةهمةديَ رةشانة\n\nثيري تةرجةمانة، داودي بن دةرمانة\n\nد قةوليَ \"قةوليَ بازا\" دا هةمان مةبةست دووبارةبووية، هةروةسا سةبةقة ب خوة ذي هةمان سةبةقةيا دةربازبوويي ية، ليَ ثيَش و ثاشخستن كةفتيييَ ية:\n\nمير سجاييَ سجانة\n\nشيَر مةهمةد رةشانة\n\nشيَخ مةنديَ فةخرانة\n\nداودي بن دةرمانة\n\nثيري تةرجةمانة\n\nراستييَ سثارتبو ل طةل يار و برانة\n\nد قةوليَ \"بابةكريَ ئؤمةرا\" دا ذي ناظيَ وي هاتي ية و ب \" ماميَ رةشان\" هاتي ية ناظبرن:\n\nيا رةبي، خاترا ثيريَ هةسن مةمان، ثيريَ ئيسيبيا\n\nثيريَ لبنان، ثيريَ ماميَ رةشان\n\nثيريَ قةدماميَ قةديمي ئؤمةرخالا\n\nثيريَ تةرجومةكي\n\nخاترا ميَرا و مةلةكا كي\n\nد تيَكستيَ درؤزيَ دا ذي، ناظيَ وي هاتي ية:\n\nب قةدريَ ميَر و مةرطةها شيخادي\n\nحةسن مةمان و مةهمةد رةشان\n\nئيسبيا و ثيريَ جةروان\n\nحاجي مةهمةد، ثير مةهمةد\n\nد بةيتا (سيَ مةرزيَ) ذي دا ئاماذة ب ناظيَ وي دطةل ضةند خاس و بابضاكةكيَن دن هاتي ية كرن:\n\nسيَ مةرزيَ وا بنكة\n\nويَدا تيَن جؤقةتيَن زيارةتة\n\nويَ ل مةكانيَ شيخادي و هةسن دةنا و ئيسيبييا و مةهمةد رةشا و هةسنالكة\n\nهةروةسا قةسيدةكة تايبةت ب ناظيَ مةهمةد رةشان هاتي ية طؤتن، ليَ ئةم نزانن كا وي طؤتي ية، يات ذي ئيَكي ثيَ طؤتي ية. ئةظ ضةند سةبةقة ذ قة سيدا ثير مةهمة رةشان ذ بةيتا شيَخ و ثيرا، ئةظ قةسيدة بوَ مة ثيروَزيا ضياييَ مةقلوبي و رؤلي ثير مةهمة رةشان ل دةظةري وةكو ضاوا دةستةهلات طيَراية و بووية هيَمايةكي خةباتكةر دريكا ئايني ئيَزدياتييَ دا. خوَيا دكةت.\n\nئةو بابيَ ثير ئةيوبي\n\nهةي شيَرؤ ذ مةقلوبي\n\nحوكمي تة هةتا تخوبي\n\nئانكو ئةظي  بابضاكي ريَزةكة تايبةت ل جةم خوديَ مةزن و شيخادي هةبووية كو خوديَ مةزن هيَز وشيان و كةرامةت دابووين ذ بةري و هةتا نهوذي دةستةهلات طيرَاية و بووية سةركردةيةك ل دةفةري و هةفتى و ضار (74) سوار ضاك هةبوون و ئةويَ شيا ئةظىَ دةفةريَ بثاريَزت ذ دةستيَن طةلك نةحةزا لةوما ل هيَرة ييَ ناظدارة ب ناظيَ شير مةهمة رةشان و شيخادي ئةو خةلاتكر و كرة سةروةري ضةند خاس و ضاكا ل لالشيَ.\n\nهةروةسا دةمي سةبةقا دبيَذت: حوكمى تة هةتا تخوبي ئانكو ئةظيَ زيَوى سنووري خووي هةي هةر ذ دوماهيا مةقلوبى ذ ئالين روذهلاتى و ناظا طوملي و هةتا بزظرتة شيفبالوكا (شيظةكة ئاظيَ ية دئيَت ذ ئالييَ باذيَريَ ئيسفني ظة) و دبةر طرمباركي را ذ ئالييَ روَذهلاتيَ ظة دبوَرت و دطةهتة ضيَاييَ مةقلوبى و هةتا دطةهتة دةظةرا باشيك و بةحزانا.\n\nمةقلوب ئيَ عيَلية\n\nرةشيَ شيخاديية\n\nمةقلوبي مةزنة ويَ دبندا بةحرا سثيية\n\n*   *   *\n\nمةقلوبيَ مةزنة\n\nمةهمة رةشان ويَ ل بنة\n\nكةرةما مةلك شيَخ حةسنةنة\n\n*   *   *\n\n\tقوبا دياريَ كافىَ\n\n\tلةشكةريَ شيَخيَ طران كافيَ\n\nخةبير بن ل وىَ ئاظيَ\n\nخاسا مي دناسين سةري رابيَ\n\n*   *   *\n\nقوبا دياريَ ثريَ\n\nخةبير بن ل وىَ سورىَ\n\nخاسا ميَر دناسين ل سةريَ دوريَ\n\n*   *   *\n\nمن ديت ب جاظان\n\nتة ديت ب ضاظان\n\nلةشكةريَ شيَخ طرانة\n\nسةردار مةهمة رةشان\n\n*   *   *\n\nمن ب ضاظان ديية\n\nتة ب ضاظان ديية\n\nلةشكةرىَ شيَخىَ ئادية\n\nسةردار حميَدية\n\n*   *   *\n\nهةمةدي يالا هةميَدي\n\nبازييؤ مةكةن كيَدي\n\nشيَخاديية مة ل خةوليَ ديَ\n\n*   *   *\n\nثيرةكي نورين\n\nراست داريَن سولتيَن\n\nمةحمة رةشان كرة ثيريَ مةلك سجادينة\n\n.\"\n\n"
      },
      {
        "title": "8-6. زيَوا ثير جةروا ل طونديَ جةروانة ",
        "content": " \"\n\nذلاييَ ناظ و ناسناظي ظة: \"ثير\" ناظيَ ضينا وي ية، نة ديارة \"جةروا\" ناظي وي ية، يان ذ ناظيض طوندي وي هاتي ية، ضونكي ئةو طونديَ ليَ ذيايي و مةزاريَ وي ليَ \"جةروانة\"، نظيسكار \"ثير خدر سليمان\" كو ذ ثيريَن جةرواية دبيَذت طوندي جةروان ذ ثيريَ جةروان كةظنترة و طوند دزظرتة ظة سةردةميَ سةنحاريب ئاشووري ، ل طورةيي ظيَ بوَضونيَ، ئةظ خاس دبتة \"ثيريَ طونديَ جةروان\"، ئانكو \"ثيريَ جةروان\" ب تةظايي ناسناظة، ليَ نة ديارة ئةو كي ية. هةر ضةوا بت، ئةو ب ثيريَ جةروان ناظدارة.\n\nد دةستثَيكا قةسيدةيا وي دا ب \"لاوى ثير\" دهيَتة ب ناظكرن ليَ \"لاوكي ثير\" كي دن دناظ ئيَزديان دا هةية و طةلةك قةول و بةيتيَن ئيَزديان ذ ئاظراندنا وينة.\n\nدستريَم فةقيرة\n\nزيَوا ناظا زوورة\n\nوىَ تيَدا لاوىَ ثيرة\n\nذلاييَ بنةماليَ ظة: بيريَ جةروان، بنةمالةكة ثيرة ذ وان هةر ضل بنةماليَن ضينا ثيران دناظ ئيَزديان دة، نظيسكار \"ثير خدر سليمان\" دبيَذت: ثيري جةروا ثسيَ سنجيَري ية، قةسيدا وي ذي ظيَ يةكي ئيسبات دكت:\n\nثسيَ سنجيَريَ\n\nل ديوانيَ هلديَري\n\nذ نوو ظةشيَري\n\nهةروةسا براييَ قائيد و بةشيرة كو ئةو ذي دوو بابضاكيَن ئيَزديانة. ديسان ثيريَ خؤشاظايي كو ئةو ذي بابضاكةكي ئيَزدياية و مةزاريَ وي ل قةزا شيَخان هةية، ئةو ذي مرؤظيَ ثيريَ جةرواية.\n\nذلاييَ سةردةمي ظة: ئةو د سةردةميَ شيخادي دا (1072-1162)ز، ذياية.\n\nذلاييَ كاري ظة: ئيَك ذ ئةنداميَن مةحفةلا شيخادي بووية و ناظيَ وي د مشوورا ثير خةتيب ثسي ثير بوَتار دا هاتيية ثيري جةروا ثيرةكي خوةشتفي (حةبيب) و خودان ئةركان بووية، لةورا ذي مير ئةو خووندي ية ديوانيَ:\n\nثيرةكي حةبيبة\n\nثةدشيَ من دا بوو نسيبة\n\nسثارتة حوكميَ وي دبيبة\n\nثيرةكي ب مانيَ\n\nتو خودانيَ ئةركانيَ\n\nمير خوندية ديوانيَ\n\nذلاييَ ديني و جوطرافي ظة:  مةزارةكي وي ييَ ديَرين ب ئاواييَ ئاقد ل ثةرستطةها لالش هةية، مةزارطةهيَ وي ل نيَزيكي طوندي جةروانا و طوندي باسظنيَ نيَزيكي (10) كم روذهلاتي قةزا شيَخان هةية، ئةظ مةزار زيَوا جةروانا: دكةفتة ناظبةرا قةزا شيَخان و طوندي مام رةشا ل سةر زوورا بةرامبةرى بندافة جةروانة، ئةظ زيَوا ب دريذيا سيَ (3) كم دكةفتة باكووري جوت سايدا سةرةكي يا دهوك و هةولير، وبدريَذيا (4) كم دكةفت روَذهلاتى قةزا شيخان هةروةسا دكةفتة دناظبةرا ضار سنووران دا ل روَذهلاتي دبتة طوندي مام رةشا ل روَذئاقايي دبتة قةزا شيَخان ل باكووري دبتة طوندي باسظنىَ ل باشووري دبتة كوَمةلكةها مةهةتيَ. هةروةسا ئةظ زيَوة دكةفيتة د مةوداييَ ( 36.68594 باكور و 43.39549 رؤذهةلات) و بلنداهيا (431م) لسةر رووييَ دةريايي.\n\nناظيَ زيَوي ذ ناظيَ ثير جةروان هاتية بةليَ مةلكـ سةنحاريب ل سالا (681) بز. دةست ب سكرى جةروانا كرية و ناظ ذ سكري رةوانةي ثايتةختي مووسل (خوَرسةباتي) كرية بةليَ ئةو ئاظ ب دةريايي دهاتة ل قةلةم دان هةتا سةدي دوازدي دطوتني (دةريا نذني) بةليَ ل ضةرخيَ دوازدي ثير جةروان ئاظايي لي ضيَكرية و ل و ئاكنجى ويَدةرىَ بوو و خاس و بابضاك هاتينة و سةردان ليَ كرينة وةك قوناغ نيشانيت خاس بابضاكا ليَ هةنة و ضرايي وان ل هيَظاريَن ضارشةمبووا و ئينييا و جةذنا تيَنة ظيَخستن و بناظيَ ثير جةروان هاتة ب ناظكرن هةتا ئيرو دبيَذني زيَوا جةروانا ل هةموو زيَوا زاف نيشانطةهيَن خاس و بابجاكا لى هةينة بةليَ ب مخابني ظة ل ئةظيَ زيَوا ثيري جةروا ب تني ضار نيشانطةهيَن خاس و بابضاكان ليَ ماينة و ئةوذي يا سةرةكي نيشانا (ثيريَ جةروا، ثير هةسلمةمان شيَخ مةند و سورا موخفى) ية، ل هندرووييَ ئاقدي دا هاتينة ثاراستن و ضةندين نيشانطةهيَن دي ل سةدةما قةومين و فرمانا هاتينة ويَرانطرن و هندابوون.\n\nزيوة زيَو ذي؛ ئانكو نيشانطةهيَن طةلةك خاس و بابضاكيَن ئيَزديان ل بةر مةزاري وي هةنة ليَ ل بةر ظيَ زيَوىَ تشتيَ ديار ضار نيشانطةه هةنة، ئةوذي ييَن تاووسى مةلةك، ثير هةسن مةمان، شيَخ مةند و ثيري جةروان، هةروسا نيشانطةها وي ل بةر مةزاري مةحمة رةشان ل ضيايي مةقلوبيَ شيَخان هةية، ئةظ نيشانطةهة ب رةخ نيشانطةها شيَخادي ظةية ب (3-4) م، ئانكو ئةو ذي ل بةر مةزاري دايكا ضاكة، د ناظا ظىَ نيشانطةهيَ ذي دا وةكة تةظ نيشانطةهيَن ئيَزديان جهيَ هلكرنا ئاطر ليَ هةية، ديسان نيشانطةهةكة وي ل باشيك و بةحزاني و ئيَك ذي ل بةر مةهدةريَ ل طوندي بوَزان و ئيَك ذى ل بةر زيَوا مةميَ شظان ل دةظةرا دووبانا دنا هةية.\n\nذلاييَ هةلكةفت و داب و نةريتان ظة:\n\nثيريَ جةروا ئيَكة ذ باب ضاك و خاسيَن لسةر دةميَ شيخادى هاتية ناسين، ساليَ دوو جارا ريَورةسميَن بانطيَريَ و توافا وى ذلاييَ مجيَوريَن بيريَ جةروا و خةلكيَ باسكيَ شيَخا دئيَنة طيَران:\n\nئيَك: توانا ثيريَ جةروان: سالانة ل دستثيَكا مةها طولانيَ توافةك ذيَرا ل طونديَ جةروانا دهيَتة طيَران، تواف ذي هةلكةفتةكة ديني - جظاكى ية، ئانكو توافبوون، د ظىَ هةلكةفتيَ دا هندةك ريَ و رسم دهيَنة ئةنجامدان، وةك ضيَكرنا سماتي خوارنةكة تايبةتة طيَرانا ديلان و شاهيان.\n\nتوافا ثيري جةرورا، هةر سال ل ئينيا سيَييَ ل ثشتي جةذنا سةريَ سالي دبتة توافا ثيريَ جةروا ل زيَوا ثيريَ جةروا زيَوا جةروانة بةليَ ئةف تواف ية طريَداية ب باسكيَ شيَخان و ناظةندا قةزا شيَخان (ئيسظنيَ) ظة هةر سال ئةظيَ تواظيَ ريَ و رسميَن خوَ هةنة ل سوبةيكا تواظيَ بةيتا سوبي تيَتة طوتن و هةروةسا مةسحابةتك ذ ئةدةبيَ ديني ئيَزديان تيَتة طوتن ذ ئالين زاناييَن ئولى فة، و سمات تيَتة ضيَكرن و فرافينا توافيا ذئالييَ مجيَورى ظة.\n\nهةروةسا ل روَذا توافىَ دكاندار دكانةتينن و زيَوا ثيري جةروا تيَتة خةملاندن ذ بةهاري و ناز و نةعمةتي و طةرا ديلاني تيَتة طيَران ذ قيز و خورتا و كال و كابانيا ل بةر دنطيَ دةف و شبابة يان دهوَل زرناية و مجيَور دةستيَن خو ثةروةستة دكةت بوَ خوديَ رةحمةكيَ ب كنياتي دا ب بارينت و مرازا توافيا بكةت و هةر كةسيَ قةستا زيَوا ثيري جةروا كري بوَرا ب خلمةتا خاسا بيتة نفيسين.\n\n تواف ل بةهاريَ جارةكا دى هةموو خةلكيَ باسكيَ شيَخ و دةظةريَ ثشكدارى ريَورةسميَن تواظيَ دبن ب طؤظةند و دلان و خؤشى و شادى ظيَ هةلكةفتيَ ساخ دكةن، ل ظان هةر دوو هة‌لكة‌فتا طوندييَن باسكيَ شيَخا و ئؤلدار و مجيَور ل هةظ كؤمدبن لبةر مةزارطةهيَ ثيريَ جةروا و هندةك ذ ريَورةسما دئيَنة طيَران وةكو خيَر بؤ ثيريَ جةروا بظى رةنطى:\n\n1- سمات دئيَتة دروستكرن\n\n2- ضرا دئيَتة ظيَخستن\n\n3- قةول و قةسيدة دئيَنة طؤتن لبةر مةزارطةهى.\n\n4- خةلكيَ باسكيَ شيَخ دكةنة عيد و بتريا خةلكيَ دئيَنة بةر مةزارطةهى زيارةتى دبن، و هةر مالكا مريديَن وى سةربرةكيَ سهةرذيَدكن،\n\n5- طوظةند دئيَتة طيَران لبةر مةزارطةهىَ و هةموو خيَزان و كةسيَن حازر ثشكدارى ظيَ ديلانيَ دبن وةك خيَرةكا مةزن دباوةريا خةلكيَ مةدا و ذنيَن مةزن د هلهلينن.\n\n6- ديكل كو هيماييَ ميترايا ية هةر مالةكا ئيَزدى ئةظيَن ل دةظةريَ دظيَت سالانة ديكلةكى ب دةنة ثيريَن جةروا، لطؤر ريَورةسم و حةدوسةدييَن سةر زةمانيَ شيخادى هاتين دانان بؤ هةر ئيَشةكيَ و دةردةكى خاسةك تةسليما وى هةبوو.\n\nدوو: بانطيرا ثيريَ جةروان، خةلكى باسكيَ شيَخا بةريَ ل ضليَ زظستانيَ دكرنة بانطيَرا ثيريَ جةروان و دضوَن خلمةتا مةزاريَ وي دكرن، ضونكي بةريَ سةريَ وي ئاخ بوو، دضوَن باطوردان د سةر باني مةزاري را دبرن و دئانين دا دلوَثان نةكةت، ئانكو كاروباريَن زظستاني دكرن .\n\nسيَ: سمات سالانة سمانا وي دهيَتة ضيَكرن\n\nذلايي روحاني ظة: ثيري جةروان ثيري شيخادي ية، شيخادي ئةو ذ عةزيزي كري ية ثيريَ خوة، هةروسا شيَخ مةند شيَخيَ وي ية و هةسن مةمان ثيريَ وي ية. ذ بةر كو ثيريَ شيخادي بوو، لةورا مةرةبي ذ ثيريَ جةروان رة نةلازم بوو، ليَ ئةو ل جهىَ مةرةبي، ريَزيَ ل فةقيريَ ب خةرقة دطرن و خيَريَ د دةنيَ.\n\nثيريَ جةروا وةك خودان، يان ذي ماشيَ وي:\n\nيةك: دووبشك، ثيرىَ جةروان د ئيَزدياتيييَ دا ب خودانيَ دوبشكان دهيَتة ناسكرن، لةوما ذي ثيريَن ثيريَ جةروان ل ناظا ئيَزديان دطةرن و هندةك ئاخا مةزاري وي دكةنة ناظ ئاظيَ دا و وي ئاظىَ ل مالا درةشينن ب مةرةما هندي دوبشك ذ ويَ ماليَ دوور بن يان ذي زراريَ نةدن ويَ ماليَ. ئةظ يةك د دوعايا \"دووبشكي\" دا ديار دبت:\n\nئاظا ثيريَ جةروانة\n\nبرةشينن دةرمانة\n\nهةكة دووبشكة، هةكة مارة\n\nد سةري بكةن هةظسارة\n\nهةطةر دووبشك ب كةسةكي ظة بدت و قةستا ظيَ بنةماليَ بكت ئةو ضارةسةردكةن، هةروةسا دوعايةكا تايبةت يا دوبشكي د ناظ تيَكستيَن دينيَ ئيَزديان دا هةية، ناظيَ ثيريَ جةروا تيَدا دهيَت، \n\nاخلةر، اخلةبي\n\nجاري موري جقلي\n\nدوردة و د كوردة\n\nشيَخ مةندي فةخرانة\n\nثيريَ جةروانة\n\nهةكة دوبشكة\n\nهةطة مارة\n\nد سةري دة دكة هةظسارة\n\nبةردة ضوَل و ضوَلبةياران\n\nهةيظا ئةم سبىَ ببن هشيارة\n\nو روَذ ل مة ببة ديارية\n\nدوو: ضاظ كولي، دةما جاظيَن ئيَكى كول دبن قةستا بةر مةزاريَ ثيريَ جةروا بكةت يان سةر ددانا بنةمالا ثيريَ جةروان دكن و ثيريَن ثيريَ جةروا ثضةكة توَبةركا ثيريَ جةروان ليَ د دن، دوعايةكيَ لسةر بكةت بؤ ضارةسةرييَ.\n\nسيَ: ديطل ماشي ثيري جةروان (ديكل) كوَمكرنة، هةر سال دةميَ بوهاريَ ثيريَن ثيريَ جةروان ل ناظ ئيَزديان دطةرن و ديكلان كوَم دكن . ديكل د ئيَزدياتيييَ دة سةمبوَلة، سةمبولا زيرةكيييَ ية، سةمبولا ثةيوةنديييَ ية ذبةر كو ل سبا زوو مرؤظان ذ خةو رادكت، دةما مرؤظ زوو ذ خةو رابة دكارة زوو دوعا و ثةرستنا خوةدا بكة، ئانكو ديكل مرؤظ ذ بوَ دوعاييَ هشيار دكة (ب تايبةت د سةردةميَن بةريَ دا)، ذ بةر ظيَ يةكىَ ذى هندةك بنةماليَن ئيَزديان ريَزى ل ظى كارىَ ديكل دطرن، ناكوذن و ناخون، مينا شيَخيَن ئامادينان.\n\nضار: ئيَشا ضؤكا و ئيَستيكيَن لنطى كوفكا ( مفاصل) ئةظ جؤرة نةخؤشيا هةين قةستا ثيريَ جةروا و نةظييَن وى دكن، هةر بؤ زانين ثيريَ جةروا ثيريَ شيخادى ية و طونديَ جةروانا طوندةكى ديَرين و كةظنار لسةر زةمانيَ ئاشووريا ل وةختيَ سةنحاريب ئةظ ناظة و ئةظ طوندة هةبووية و سكريَ جةروانا ذى ئيَك ذ وان سكريَن ناظدار و ديَرينة لسةر زةمانيَ سةنحاريبى بةرى 712 ساليَن زاينى هةبووية ل جةروانا.\n\nداويا وي: ئةوي هةر ل طونديَ خوة جةروانا  جةروانا قةدةم طوهاستي ية و ل طؤرةيي طؤتنا نظيسكار ثير خدر سليَمان ئةو د مةزاريَ خوة د طؤركري ية، بؤ زانين سندرووكةك د مةزاريَ وي دة هةية و ب عةرديَ راست بووية، ليَ مرؤظ دزانت ئةو طؤرة.\n\nذلاييَ ثاشماوةيان ظة:\n\nئيَك: طونديَ جةروانا، طوندةكي وي ب ناظيَ جةروانا ل نيَزيكي قةزا شيَخان ماية، ( جةروانا كةظن و نوو هةية) طوندةكي ديرؤكي ية و شينواريَن طةلةك كةظنارة ييَن سةردةميَ سةنحاريبيَ ئاشوري ليَ هةنة، هةروةسا ثيريَن وي ب خوة ذي ل ظي طوندي ب ناظيَ ثيريَن ثيريَ جةروان دذين.\n\nدوو: خادم، هيَماييَن ثيرؤزن، خادميَن ثيريَن جةروانا دبنةمالا ثيريَن جةروان دا مانة.\n\nسيَ: ضراييَ ضار لولي، ضرايةكيَ ثيرؤز ييَ ثيريَ جةرواية، رةنطة ئةظ ضار لولي ية ذي بؤ هةر ضار نيشان و ملياكةت و بابضاكان بت ييَن ل بةر ثيريَ جةروان، وةك: ضراييَ تاووسي مةلةك، هةسن مةمان، شيَخ مةند و ثيريَ جةروان، رةنطة ذي ذ بؤ هةر ضار كناريَن دنياييَ، يان ئةلةمنتيَن ذيانيَ (ئاخ، ئاظ، بايي و ئاطر) بن.\n\nضار: ختم (مؤر)، ختما ثيريَ جةروان هةية ب ئاواييَ طوستيلةكيَ ية و د هةمان دةم دة خادمة.\n\nثيَنض: درؤييَ ثةزي\n\nشةش: طؤرستانا ثيريَ جةروان، ل دةردؤر زيَوة ثيريَ جةروان طؤرستانةكة ديَرين هةية.\n\nذلاييَ بةرهةمي ظة:\n\nيةك: مشوور، جؤرةكيَ نظيسنانة، تايبةتن ب بنةماليَن ثيران ظة، ثيريَ جةروان مشوورا خوة هةبووية، ل طؤرةيي طؤتنيَن نظيسكار \"ثير خدر سايَمان\" د دةما فةرمان و جينؤسايديَن ل سةر ئيَزديان دا ئةظ مشوور كةتي ية د طونديَ دةرويَشان دا و هةتا نها ل ور ماية. طونديَ دةرويَشان طوندةكي نيَزيكي طونديَ ثيريَ جةرواية، ئاكنجي ييَن وي نة ئيَزدينة.\n\nدوو: ئاظيَ ويَ د تيَكستان دة، ناظيَ وي د ضةند تيَكستان دا هاتي ية، بؤ نموونة: د تيَكستيَ دوعايا ثيريَ جةروان، تيَكستيَ درؤزيَ دا، هةروةسا د تيَكستيَ \" دوعايا ستيَرا دةمبلقاثيَ\" دا ذي ناظيَ وي هاتي ية و تةمامةتي يا تيَكستي سثارتي ية ثيريَ جةروان، ئةظة ويَ ضةنديَ دطةهينت ثيريَ جةروا خودان علم و زانين بووية و زانياري ل سةر ئةدةبياتا ديني هةبوونة:\n\nشةمس و قةمةر\n\nداودي بن دةرمان، ثير تةرجمان\n\nشيَخ هةظروز و سةرداري دزان\n\nهمةتا خوديَ ئةكبةرا، خةتا سليَمان ثيَغةمبةر\n\nهةر ضار كنارا بت، حةتا رؤذ بيَتة دةر\n\nتةمامةتياظيَ دوعاييَ ل ثيري جةروان و شيَخاليَ شةمسان\n\nل شيَخادي و ميَران\n\nد تيَكستيَ درؤزيَ دا ناظيَ وي دطةل ييَ ضةند خاس و بابضاك و قةولظانيَن دن دهيَت:\n\nب قةدريَ ميَر و مةرطةها شيخادي\n\nحةسن مةمان و مةهمةد رةشان\n\nئيسبيا و ثيريَ جةروان\n\nحاجي مةهمةد، ثير مةهمةد\n\nمةميَ شظا، طاظانيَ زةرزا\n\nضليَ شيخادي، ضليَ مةلك شيَخ سن\n\nخاسيَت بةر شيخادي ب قةدر و قيمةت بكي\n\n\"يا شيخادي عةليَك ل سةلام\"\n\nسيَ: سةرهاتي، ضةند سةرهاتي ييَن ثيريَ جةروان ل طةل خاس و بابضاكيَن ديَ هةنة، نةخاسمة دطةل شيخادي، ئيَك ذ وان: دبيَذن: دةما شيخادي ماش بةلاظةدكرن، شيخادي طؤتة ثيريَ جةروان بلا ئيَزدي تشتةكي بدنة تة ذي، مةبةست ذيَ تةرش و تةوال بوو، مينا ثةز و ضيَلان، ثيريَ جةروان ض نةظييا. ديكل قةبوول كر، ضونكي ديكل سبا زوو بانط د دت و دبيَذت: رؤناهي هات لةورا ذي نها ئيَزدي ديكلان ذ ثيريَن ثيريَ جةروان را دبن.\n\nضار: تيَكستيَن ب ناظيَ وي، تيَكستةكي تايبةت ب ناظيَ وي هةية، ئةظيَ ل خواريَ دةظيَ وي ية:\n\nثيَنض: كانيا ثيري جةروا، ئةظ كانى دكةفتة با كووري مةزارطةهيَ ثيري جةروا ذيانا بةرى هةموو ل سةر ئاظا كانيا بوو و هةر جهىَ ئاظ ليَ نةبا ذيان ليَ نةدبوو، بةليَ ئاظا ظةخوارني يا خةلكي طوندي هةموو ذ ظيَ كانييَ بوو، هةروةسا ضاندني ل بةر دكرن وةك باجان و بةمبوو و تووتن.\n\nقةسيدا ثيريَ جةروا:\n\nب دةستوري خوديَ\n\nدستريَم فةقيرة\n\nزيَوة ناظا زوورة\n\nويَ تيَدا لاويَ ثيرة\n\n*    *    *\n\nزيَوا تابوتا رةش ليَ\n\nهةي شيَرؤ، يي ذ لالشيَ\n\nشيخادي كةرةم طةهشتنيَ\n\n*   *   *\n\nشيخادي د دةت نةدةرة\n\nجةلةو ذ نووريَ ضيَكرة\n\nثيري جةروا ذ ناظ هاتة دةرة\n\n*   *   *\n\nجةوران دةر بوو ذ ناظة\n\nيركانا بن تةبابة\n\nل شيخادي دكر سلاظة\n\n*    *    *\n\nجةروان د ثرسيية\n\nثةدشيَ من نوورانيية\n\nشوكرانيا جةلةو ضيية؟\n\n*    *    *\n\nشيخادي كر نسحةتة\n\nجةلةو ذ حةقيقة\n\nثيريَ جةروا ذ ناظ هاتة دةرة\n\n*   *   *\n\nشوكراني جةلةو خةليفةية\n\nخةليفةت دبيَذت ب خؤية\n\nجةلةو علميَ مةية\n\nدبةر دا سجودةية\n\n*   *    *\n\nثيرةكي حةبيبة\n\nثةدشيَ من دا بوو نسيبة\n\nسثارتة حوكميَ وي دبيبة\n\n*    *    *\n\nثيرةكي ب مانيَ\n\nئو خودانيَ ئةركانيَ\n\nمير خونداية ديوانيَ\n\n*   *   *\n\nثسيَ سنجيَري\n\nل ديوانيَ هلديَري\n\n ذ نوو را ظةشيَري\n\n*   *   *\n\nذ هةيبةتي كةفت و مري\n\nكةفت و شةوشي\n\nب كاسةكيَ نةقشي\n\n*   *   *\n\nحةجي مةهمةد و ثيريَ جةروانة\n\nكراسةك لبسيَ وانة\n\nئةو بوون ثيريَت باب و ثسانة\n\n*   *   *\n\nشيَخ سن و ئةز ثسن\n\nذ كةسةكي ناترسن\n\nريَيا ثيريَ خؤ ديرسن\n\n*    *   *\n\nثيرؤ ذ بةديليَ\n\nذ بةري قال و قيليَ\n\nشيَخ سن ناسكر ل قةنديليَ\n\n*   *   *\n\nقةدريَ تة طةلةكة\n\nدةريَ بةهشتيَ ظةكة\n\nهاجي مةهمةد كرة ثيري هةسنالةكة\n\n*   *   *\n\nئةو هةجرا سةريَ طري\n\nحةجي مةهمةد ليَ دئيَوري\n\nشيخادي خةلات كري\n\n*    *    *\n\nخةملي ب خةلاتيَ\n\nثيرؤ خودانيَ ئاتقاتيَ\n\nجةجي مةهمةد كرة ثيريَ شيَخيَ شفاتيَ\n\n( ئةم د كيَميَن، خوديَ يي تةماتة)\n\n.\"\n\n"
      },
      {
        "title": "8-7. زيَوا ثيريَ ب خةلات ل طونديَ وشتيان  ",
        "content": "\"\n\nذلايَ ناظ و ناسناظي ظة: ثيريَ ب خةلات ئيَكة ذ ئوجاخيَن ثيرانييَ و ذ ناظيَ وي يا ديارة كو خودي كةرم و خةلات دابووني و ئيَك ذ قةنجين خودي. هةروةسا ثيريَ ب خةلات خاس و بابضاكةكي ئيَزدياية ذ ضينا ثيرا لةورا ذي ناسناظيَ \"ثير\" ضوَية ثال ناظيَ وي، هةروسا ناظيَ وي ب خوة ذي ناسناظة، ب خةلات ئانكو باش، خودان مةعريفةت و خودان ئيمان و دووري بةلا و ب سعود، هةروسا ئيَزدي ذ خةلاتيَن \"باتني\" ذي را بكاردئينن. ناظيَ ظى بابضاكي ب تةظايي ناسناظة و ب دورستي نةديارة ئةو كيذان بابضاكة. \n\nداييك و بابيَن ئيَزدي دوعايا ذ خوةدا دكةن كو زاروكيَن \" ب خةلات\" ب قسمةتىَ وان بكن.\n\nذلايي ديني و جوطرافي ظة: ئةظ مةزارةطةهة ب شيَوةييَ ئاقدةكا طةلةك كةظنة ل نيَزيكي طونديَ وشتيان و طوندي ثير موس ل طريدايي دةظةرا قائيديان هةية ل ثاريَزطةها دهؤكيَ، بةليَ مخابن ب سةدةما فرمان و قر و قيامةتيَن هاتينة سةرى مللةتي ئيَزدي بورين ذ 74 فرمان و كومكوذيا لةوما كةلةك جهيَن ثيروَز و ئاييني هندابوون و بةرثرس و كةس و كارين وان جها ذناف ضوَن و ئيرو شوونوارين وان تينة ناسين ب جهيَن ئيَزديان مينا زيوا ثيريَ ب خةلات.\n\nهةروسا ئةظ مةزارطةهة طورستانة و طورستانةكا كةظنارةية. ئةظ مةزار ب كةظران هاتي ية ئاظاكرن،  ل طورةيي طوتنا ئيَزديان د سةردةمي فةرمانا فريق عومةر وةهبى ثاشا دا، ئةظ مةزار ذي وةكة ثتري يا مةزارطةهيَن ئيَزديان كةتي ية بةر هةوا خرابكرنيَ، لةورا ديارة ذي قوب ذ سةر مةزاري هاتي ية خرابكرن و ئاقد ماية، هةروسا ل د دردوَر ظى مةزارطةهي ذي طونديَ ثير موس، ثير مةحموود شيَخ حةسةن و خوركي هةنة، ئةظ طوند هةموو ب ناظيَ بابضاك و عةشيريَن ئيَزديانة، نها موسلمان د ظان طوندان دا دذين.\n\nجهيَ ئةظي مةزارطةهي دكةفيتة ئاقاري طوندي وشتياني تةنشت جادا طشتي ئةوا كومةلطةها شاريا و باعةدري ب هةظرة طريَدةت ب خوة قوب بووية لي د فةرمانةكيدا هاتيية هةرفاندن نها ذي دةرطةهيَ قوبي يي خوياية و جارا ديوارين ويَ ديارن ليَ زنجي قوبي هةمي هاتيية خوار ذ ئةنجامين هةرفاندني و طورستانةك مةزن و كةفن ل دوَر و بةرين قوبيَ هةية.\n\nذلاييَ مةزاري ظة: ئةظ مةزار ب كةظران هاتي ية ئاظاكرن لسةر شيَوةييَ ضارطؤشة، دريَذةهيا وي 3م و فرةهي 3و بلندةي 1.5م ، ئةظ  مةزارطةهة دكةفتية د مةوداييَ ( 36.79839 باكور و 43.13265 باشور) تيَكراييَ 671م بلنداهي لسةر ذ رووييَ دةريايي. ذئاليييَ رؤذهةلات ثةرستطةها لالش، ذئاليييَ رؤذئاظا كؤمةلطةها شاريا، ذئاليييَ باكور ثاريَزطةها دهؤك، ذئاليييَ باشور ثاريَزطةها موصل.\n\n.\"\n\n "
      },
      {
        "title": " 8-8. زيَوا ثير ئومةر خالة و هةسن جناري ",
        "content": " \"\n\nذلاييَ ناظ و ناسناظيَ ظة: ناظيَ وي ب ئاواييَ (ئؤمةر خالا، ئؤمةرخالة،ئؤمةرخالي، ثير ئؤمةر و ئؤمةريَ ثير خال، عمر خالان) دهيَت:\n\nسيَظ دانين ل بالة\n\nثاشا نوور و شةمالة\n\nناظ ل سةر دانين ئؤمةر خالة\n\nناظيَ جهيَ طومانيَ (ثير ئؤمةر\"ة، ضونكي هندةك ناظيَن دن وسا دناظ ئيَزديان دا هةنة، مينا ثير ئؤمةرمةندا، ليَ ب دروستي نزانتن كا مةبةست هةر ثيَ ئؤمةرخالاية، يان كةسايةتييةكا جوداية، لةورا جودا باسيَ وان دكن، بؤ زانين ذ لاييَ ناظيَ و ضيني ظة، هةردوو ئؤمةرن و هةردوو د ثيرن.\n\nد قةوليَ ب ناظيَ وي ب خوة دا ذي ب \"لاويَ ثيرا\" هاتي ية ب ناظكرن، بؤ زانين \"لاوكيَ ثير\" ب خوة ذي قةولظانةكيَ دن ييَ ئيَزدي ية، ليَ د ظي قةولي دا ذي ئؤمةرخالا و هةسن ضناري ذ بةر كو ثيرن وسا هاتنة ب ناظكرن:\n\nدا من ذ كاسا ميرا\n\nمن ظةخوار بوو شايا ديوانيَت فةقيرا\n\nدا ئةم بدةن مةدةهيَ لاويَت ثيرا\n\nشيَوةييَ ناظ ييَ داوييَ \"ئؤمةري ثير خال\" طومانيَ ذ مرؤظ رة دورست دكت \"ئؤمةر\" كوريَ \"ثر خال\" بت، يان ذي \"ثير خال\" ناسناظةك بت، ئانكو ناظىَ ظى ثيرى \"ئؤمةر\" بت، ليَ نها د ناظ ئيَزديان دا ئةو مينا ئيَك نا لى هاتى ية \"ئؤمةرخالة/ ئؤمةرخالا\".\n\nيا رةبي\n\nخاترا ثرا سةلاتيَ\n\nكةسك و سؤر كي\n\nخاترا مةزةليَ عةزيم كي\n\nخاترا قوبا ثيرمةندي طوَر كي\n\nخاترا قوبا ثير ئوَمةريَ ثير خال كي\n\nخاترا ميَرا و مةلةكا كي\n\nب كورتي، ناظيَ وي ب ظان شيَوةيان هاتي ية:\n\n- ئؤمةرخالا\n\n- ئوَمةرخالة\n\n- ئومةرخالي\n\n- ثير ئؤمةر\n\n- ئومةريَ ثير خال\n\n- عمر خالان\n\nلاويَ ثيرا و ...هتد.\n\nد قةوليَ (ئؤمةرخالة و هةسن ضناري) دا ناظيَ ئومةر خالا دطةل ييَ هةسن ضناري/ضنيَري دهيَت، دةما دطةل دهيَت ذي، ئةظ كةسايةتي تيَكةلي بابةتيَن خوةداناسي دبن، ذ بةر كو ديار دكت ئومةرخالا و هةسن ضنيري براييَن هةظن، د سةبةقةكيَ دا دبيَذت: هةردوو ئيَكن ل جهةكي ب ناظيَ شيخادي دهيَنة زانين، د سةبةقةكي دا دبيَذت كور و بابن و ...هند. مينا د ظان سةبةقة يان دا ديار دبت:\n\nمن ل ور ديتن زؤر ديوانة\n\nميَر د روونشتينة ب هةق ريَيا شيخادي ذيك دكرن بةيانة\n\nئؤمةر خالة و هةسن ضنيَري هةر دو برانة\n\n*   *   *\n\nشيخادي طوَ: طةلي ميَرا، ظيَ يةكيَ مةكن\n\nهوون بةر بةريا مةكن\n\nئومةر خالة و هةسن ضنيَري هةر دو يةكن\n\n*   *   *\n\nميَر روونشتنة ب هةقيا شيخادي و مةلك شيَخسن ذيك دكرن ثرسة\n\nئؤمةر خالا بابة، هةسن ضنيَري ثسة\n\nثشتي ظان طوَتنا: ئؤمةر خالة و هةسن ضنيَري دو ميَري مةزنن،\n\nئةوذي ناظةك ذ ناظيَت منن\n\nذلاييَ سةردةمي ظة: مينا د مشورا ثير خةتي ثسي و قةوليَ ب ناظيَ \"ئؤمةرخالا و هةسن ضناري\" دا ذي ديار دبت، ئةو هةظدةميَ شيخادي ية:\n\nسلتان شيخادي ل شاميَ بوو\n\nئؤمةر خالة سواريَ داريَ بوو\n\nهةسن ضيَنريَ ذ هةموو بةحريَ بوو\n\n*   *   *\n\nثةدشيَ من ثر هةوةسة\n\nئؤمةر خالة و هةسن ضيَنري ل بةر شيخادي ظةدوةستة\n\nشبيبةكا ئاظا كانيا سثي ذيَ دخوةستة\n\n*   *   *\n\nهةسن ضيَنري و ئؤمةر خالة\n\nطؤت: عةزيزيَ من، جيةكي مة ضيَكة\n\nناظةكي خؤي شريني شريف ليَ كة\n\nشبابةكا ئاظا كانيا سثي ذ مةرة ريَكة\n\nكةسايةتي و هنةرا ئؤمةرحالا: ئؤمةر خالا بابضاك و قةولبيَذةكي ئيَزدي ية، ئيَك ذ ئةنداميَن مةحفةلا شيَخ حةسةنة، ناظيَ وي د مشورا ثير خةتيب ثسي دا هاتي ية، ئةو ذ ضينا ثيراية، د قةوليَ بابةكريَ ئؤمةرا دا بةحسا ئؤمةرخالا هاتي ية كرن.\n\nذلاييَ ديني ظة: دهيَتة طوَتن كةسيَن سةردكيَشنة ئؤمة رخالا، ئانكو ثيريَن ئومةرخالا ب تنىَ دكارن خةرقة لبةر خوة بكن، كةواتة ببنة فةقير، هةروسا ذي ثيريَن ئومةرخالا دكارن تاج و حلة هلطرن و ببنة مةرةبي، عيدةك ذى ب ناظيَ ئؤمةر خالا هةية و مريديَن وي (ثيريَن ئؤمةرخالا) ل شنطاليَ ل هاظينيَ و جارنان ذي ل بةهاريَ كو دظيَت د روَذا ضارشةمبى دا بت دطيَرن، مروَظ دزانت ئوَمةرخالا خودداناس و سؤفيطةربووية، ذ بةر كو شكةفت و خلوةيةك ل ضياييَ عةرةفاتيَ ل راسةري دةريَ طةلي ل ثةرستطةها لالش و مةزارةك ذي ب رةخ مةزاري شةرفةدين ظة هةية، ديسان ديوان و زيَوا وي ذي هةية:\n\nيا رةبي، خاترا مةزةلا كةكيَ عةزيم كي\n\nخاترا زيَوا ئؤمةريَ خالا\n\nدةما ئةم دبيَذن: زيَو، زؤربةيا نيشانطةهيَن خاس و بابضاكيَن دي ل بةر مةزاريَ وي هةنة، هةر ضةندة د  ئةدةبي ئؤلا ئيَزديان دا بةحسا قويا وي ذي تيَ كرن، ليَ وة ديارة نةماية.\n\nهةتا نها ثيريَن ئؤمةرخالا، ئانكو ثيريَن ظيَ بنةماليَ دناظ ئيَزديان دا ل توركيا، سوريا، طورجستانيَ، ئةرمةنستانيَ، كوردستانيَ و ب تايبةت ل شنطاليَ و ئيَسيان و ... هتد، ماينة، ليَ د كيَمن.\n\nناساندنا زيَوة ئؤمةرخالا: د كةفتة بازاري ميرسينى ل ئاخا توركستانى، ل سالا ( 1914) توركا فرمان ل ئيزديين عنتابي و ميرسيني و خالتانين راكر و ب دوم دريذيا سيَ سالا هةتا (1917) كوم كوذي ل سةر ئيَزديان بة بةردةوام بوو و ئيَزدي هاتنة تالان و ويران و جينوسايدكرن و بوونة بةنابةر ل دةولةتيَن جينارا و زيَدةتر ل جورجيا و ئةرمينيا و ئؤكرانيا و سوفيتي و عيراقي وسوريا و لبناني و هةتا دةولةتيَن ئةورثي بةليَ مخابن زيَوا ئومةرخالة و هةسن ضناري ذ ئيَزديان ظالا بوو.\n\nذلاييَ ثاشماوة ظة: هةتا نها تاسا ئؤمةرخالا ب ئةرمةنستانيَ ماية، تاس ترارةكي ديرؤكي ية و هندةك ويَنة و هيَماييَن كةظن لسةر هةنة، ل جةم ئيَزديان ثيرؤزة. هةروةسا طوندةك ب ناظيَ وي ل دةظةرا مزوريان ب ناظيَ \"ئؤمةرخةل\" هةية.\n\nذلاييَ بةرهةمي ظة:\n\n1- مشوور: هةتا نها مشورا ثيريَن ئؤمةرخالي هةي و د مالا ثيريَن ئؤمةرخالا دة ل ئةرمةنستانيَ ثاراستي ية، ئةظ مشوور بةحسا سةرجةما سيلسلا ويَ ماليَ (ئؤمةرخالي) و دةرهةقا مريديَن وان (كيذان قةبيلن مريديَن وانن) هاتي ية نظيساندن.\n\n2- قةول: ناظيَ ئؤمةرخالا د ضةند تيَكستان دا دهيَت، قةولةكي تايبةت ذي ب \"ئؤمةرخالا و هةسن ضناري\" هةية و طةلةك بةحسيَ وي دهيَتة كرن، هةروةسا د قةوليَ \"بابةكريَ ئؤمةرا\"، \"غافليَ ييَ ناسين\" و \"درؤزيَ\" دا ناظيَ وي دهيَت، بؤ نموونة: د \"درؤزيَ\" دا هاتي ية:\n\nب قةدريَ ديوانا ئؤمةرخالا\n\nزيَوا حةسن ضناري\n\nثيري منا، باثيري موقدار\n\nب قةدريَ طولي زيَر كةي\n\n\" يا شيَخادي عةليَك ل سةلام\"\n\nل داوي يا قةوليَ \"ذ هنداظدة ضؤمة باني\" و \"سبةيةكة ذ ييَت عةدةوي\" ية دل ذي ناظيَ ئؤمةرخالا دهيَت و ديار دكت قةوليَن وي نة، ئةورا ذي هةتا نها ئةم دكارن وان بدنة ثال وي.\n\n.\"\n\n"
      },
      {
        "title": "  8-9. مةهدةرا طونديَ بؤزا (كجك لالش) ",
        "content": " \"\n\nبوَزان )كضك لالش:(  جهي دوويَ ية ثشتي لالشا نوراني ذلاييَ ثيروَزييَ ظة بنطةهيَ زانستيَ ئيَزدياتييَ نة ضةندين نيشانطةهيَن خاس و قةلةندةرا لىَ هةنة. و هةروةسا جهيَ شيخادييَ دوويَ بوو. و طوتنة ظىَ دةظةريَ (خور زةمين)، ئانكو ذ بوزا و دةظةرا نسيرييَ و جةراحييَ ، ل زةمانيَ بةري و ذبةر طةلةك ئةكةران ئةفجا ض ذبةر ترس و دوورييَ وةك نةبوون و زةحمةت و ذييَ مةزن و دووري لالشا نوراني خةلك دشونا وى دضوونة (كضك لالشي) ل طونديَ بوَزا. ذبةر طرنكيا لالشا نوراني د ئيَزدياتييَ دا ئاينيَ ئيَزديان ريَك داية وان كةسيَن ئةو هوكاريَن مة لسةري طوتن قةستا (كضك لالشيَ) ل طونديَ بؤزان بكةن، ب وان مةرةما و ب جهيَ  ثيرؤز دزانين. \n\nرامانا ناظيَ بوزا: كضك لالش دزظرتة دةميَ شيخادييَ بوَزا (ئانكو شيخادييَ دوويَ) و ضووية طةليي سثيئاظ ستيا ئييس و هةتا ئيروَ (مةركا) وى لىَ ديارة و رامانا كضك لالش ئةوة كو ضةندين نيشانطةهين ل طةلييَ لالشا نوراني هةين ل مةهدةرا بوَزا ذي هةنة و دبيَذن هةر كةسةكى بضيتة كضك لالش هةضكو ضوَية بةر شيخادي\"\n\nب طؤر طؤتنا، اسماعيل بيسو مراد (خةلكى طوندي ية) دبيَذت هندةك سواريَن مةهينين بوَز هاتنة طوندى ذبةر ظيَ ضةنديَ ية. ذ طوتنيَن مةزنيَن بةرى ل نيَزيكى طوندى و ل طورةثانا طورستانيَ خةلكى طوندي و طوندين دةوروبةر سوار سوارنيَ دكرن ول وى دةميَ خوداني هسثا بوَز خةلاتيَ ئيَكي ب دست ظة ئينا و ذوي روذيدا ناظيَ طوندي بوية بوَزا و دبيَذت رامانة كة دى هةية دبيَذن ل دةميَ بةري شةر و فرمانا ذمارةكا سوارا و هةسثيَن بوَز هةبوون ئةوان بةرظانيا كوندى و دةفةرى دكرن و ييَن ميرخاس و بةرنياس بوون و ل جةم خةلكىَ دةظةريَ و دوذمنان ذي و ئةوان نةخوشى لسةر طوندى رادكرن.\n\nرامانا طوندى بوَزا هةروةكى دبيَذن (بوَز) دئيَتة طريدان ب مة هيناظة (مةهينا بؤز)، لي ب راستي طةلةك رامانين دي هةنة، بوَزا (بو) ئانكو (بوو و زا ) بوون، ئانكو (ولادة) و رامانةكا دي ذي دبيَذن: ب زماني مةسيحيا (بوسناييَ) و هةروةسا ئةطةر ئةم بةريَ خوَ بدةنة دةورو بةريَ طوندي ذلاييَ رةنطافة ديَ بينن ضياييَن وي هةضكو د رةش و بةر سثياتيي ظة دضن، ئانكو د (بوزن) و ضيَدبيت ئةف رامانة ذي يا دورست بت. وهندةك دبيَذن ناظيَ طوند بةري دطوتني: (زيتونوك) و ب ظى ناظى هاتيية ناظكرن ذ بةر كو ناظيَ ذنكةكيَ ذ خةلكا طوند زيتون بوو، ئانكو ذ ناظيَ ذنكةكيَ هاتي ية . \n\nناظيَ بوَزا د بةيتا شيَخ فةخري ئاديا دا وةها هاتي ية:\n\nضوَمة بوَزا كو خوَرزا\n\nئةوة ليَ ضيتبن هةظرزا\n\nمةركيَب ل كميَدان ورةش بوَزا\n\nئةظة هنديَ دطةهينت كو (شيَخادي) دةميَ ذشاميَ ظةكةرياية لالشَ ريَيا وي كةفتي ية طوندىَ بوَزا لةومانىَ ب ظىَ ئاوايى باس كرية. لطؤر طؤتنا (فارس شمو قاسم) خةلكى كوندي ية دبيذت: رامانا بوزان ذ دوو ثةيظا ثيَك دهيَت:\n\n1- (بوون-زان) كو رامانا وىَ بوونا زانينيَ يان ذي خةلكىَ دكةظن دا طرنكيدا زانينى نوكة طةلةك ثةرتوكيَت كةفن ييَن بها ل مالا (شيخي وزيرة).\n\n2- خةلكي طوندى دكةظن دا رادبوون ب دانانا كةلةك بةريكانيَت غاردانا (هسثا) كو يا بةربةلاظ بوو دكةظن دا ض دناظبةرا خةلكىَ طوندى ب خودا يان ذي دطةل طونديَت دةوروبةرا بةريكانة دكرن كةلةك جارا سةركةفتن ذي بةهرا هةسثيَ (رةنط سثي) بوو ئةوي ب زمانيَ كوردي دبيَذني (بوَز) ذبةر هنديَ ناظىَ طوندى كرنة بوَزا.\n\nرامان ذ مةهدةرا بؤزا:\n\nدةميَ شيخادييَ ئيَكيَ ذ شاميَ زفرية لالشا نورانى ئؤلدار و باب ضاك ضونة بةرايكا وي و قوناغ قوناغ بةرف لالشا نوراني هاتن، و ذوان جهيَن لي قوناغ بوون ئانكو ليَ دمان دكوَتنة وى جهى \"زيو\" وةكى (زيَوا مةمىَ شظان) ئانكو ئةو هةموو نيشانطةهيَن ل ثةرستطةها لالشي هةين ل ويَري ذي هةنة، و هةروةسا هةتا دطةهشتة طونديَ بوَزا ل دةظةرا بةر بن بنيا ضياييَ بيَخير.\n\nمةهدةر: ئانكوو قةبرستان (جهىَ كوريَن مريا ) ل روَذيَن سىَ شةمبىَ و جارشةمبيَ و ثيَنج شةمبي ذ بيَلندا ذنك دضنة سةر طورا مريال مةهدةرا بوَزا و هةروسا رامانةكا دي ذي ددت دبيَذن يارةبي توو مةهدةرةكا خيَرىَ ذمةرا ظةكةى ئانكوو دةرطةهيَ خيَرىَ. و هةروسا رامانا مةهدةريَ ئانكوو داخوازى و هيظى. مةهدةر دكةظتة روَذهةلاتا طونديَ بوَزا كةندو كور و طركن، هةذي طوتنيَ ية مجيَورى ظى طوندى ذ بنةمالا شيَخيَ وةزيرن.\n\nجوطرافيا طوندي: جوكرافيا طوندىَ بوَزا ذئاليى باكوور لة ضيايي بيَخيرة و ذئالييي روَذهةلات ظة طوندى كةرسافا يي كةظن و مةهدةرا بوَزا و ذئاليييَ باشور ظة ريَيا مةيدانيَ و جادا سةرةكي يا دضيَتة شيَخان و هةوليريَ و طوندي بيباني و ذئاليي روَذئاظا ظة ناحيا القوشة و طةلةك شينوار و نيشانين بةرضاظ ل ظي طوندي هةنة وةكى (نةوالا تخوبا ، طةليي سةخري جن، نةوالا كاظلكيَ ماري، دارا شيري، داركيَت جةمةدكيَ، طةليىَ نيَرف، طةلييَ ئابونةي، طةلي حةمكىَ، طةلييَ سيَرنجيَ، ضةندين نيشانيَن خاس و بابضاكا و طورستانا طونديَ دبيَذنيَ مةهدةرا (بوَزا). نيَزيكى (800) خيَزانانة ل بوَزا و ذمارا دانشتوا (4522) هةنة و نيَزيكى (25) بنةمالان لى هةنة عشيرتين ل بوَزا ضارن (1- قائدى 2-حراقي 3 -ختارى 4 خالتي و دكةل شيخا). \n\nذيانا خةلكيَ طوندي:\n\nخةلكيَ طوندي ئيَزدينة وةك ئاين و نةتوة كورد طرنكيا طوندي ذئالييَ ئايني ظة دةميَ مرؤظ كوه ل ناظيَ مةهدةرا بؤزا دبت (كضك لالش) يةك سةر لالشا نوراني ل بيرامة دئيَن. طونديَ كةظنيَ ييَ كةظن دكةظيتة رؤذهةلاتا مةهدةرا بؤزاية ب نيَزيكي (500) مترا ول وي دةمي بنةمالا حمو شرف ل وي طوندي ئاكنجي بون.\n\nل هةموو ئيَظاريَن ضارشةمبووا و ئينيا و ئيَظاريَن جةذنا مجيَوريَن شيَشمي ييَن كو ذ بنةمالا شيَخ خدريَ بؤزاني رادبن ب ظيَخستنا ضرا ئةوذي (44) ضرا ل مةهدةرا طونديَ بؤزا (28) ضرا ئةوذي ل ناظ و دةرظةري طوندي (9) ضرا هةمي هيَظاران ل خاني (مةزليَ) دئينة ظيَخستن ل طوندي ضراييَن ( ستيَركيَن) خاس ة ضاكا ذي هةنة.\n\nشينوار و مةزاريَن طوندي:\n\nكانيا كوندى دوو مةزار لىَ هةنة و ئافا وىَ دهورتة نوالى ب شيَوةكى نةديار كورستانا كوندى نيَزيك  (13) طوندان مرييَن خو ليَ ظةدشيَرن و طورستانا ضةندين ضاك و بابا درويش ئةختيارى مةرطةهيَ ية و طورستانةكا دى لي هةية تايبةت بوَ زاروكيَن كضك دبيَذني ية (خةت خون) بتر ذ سةد شكةفتا ل طوندي هةنة و ذمارةكا باش ذ دةرفةي طوند هةنة وةكى شكةفتا (كةظنييَ). ودارا حةمةدي و دارا ملا شيري دةميَ ئافرةتةك ب ضليا دبوو ئانكو شيريَ ويَ ئافرةتىَ كيَم دبوو قةستا وىَ دارا شيرى دكر دا شيري دايكى ب زفرت وزيَدةبت بيرين كوندى وةك بيرا (حةمكى - حةمويي شيَخي - بايي كةليى سةخرى جن). هةرسال و ل مةها نيساني توافا وي دئيَتة كرن و نيشانا سةخرى جن جهيَ خةون و خيالا ية وجهىَ زاروكىَ لاواز و ئارونةك لىَ هةن دبنة بةر دا كو ضارةسةرببن و دارةكا قيَراتيَ ل دةرىَ مةزاري هةية هندةك ذ بةلكيَن وى د دةنة كةسيَن نةخوش وةك توبةرك . و كونةكا بةرا ليَ هةية رؤذا توافا كيَنج و لاو و بةرا دهاظيَذنة ويَ كونيَ دة و هةضي كةسي بةر كربا ويَ كونيَدا دطوتن ذيانةكا باش ديَ بؤرينيت و مرازا و ئارمانجيَن وي ديَ ب جةئيَن. مةزةلا شيَشمس ري سثييَ طوندي سثيدةها زوو ليَ كؤم دبن و شيخيَ كوندي قةهوييَ دطيَريت و هةر دةنك و باسةك هةبت ليَ دهيَتة كؤتن و جهيَ فتاريَ ية ل رؤذييَ ئيَزدي. و جهيَ ضارة سةركرنا ئاريشانة و طلي و طازندانة. كاظلكيَ ماري، بةريَ جلانكيَ - كاظلكيَ مزلةميَ - هيروكيَ و طةلك شينواريَن دي دوو تواف ل طوندي دهينة طيَران ل مةها طولانيَ.\n\nجهيَن دي ييَن ثيرؤز ل بؤزا:\n\n1- شورها ئةختيار (ئةختياريَ مةرطةهيَ )شورا بابا شيَخ كراس طهورين. هةر بابا شيَخةكي بمرت ل ويَ شورييَ دئيَتة ظةشارتن. \n\n2- كؤزا كؤضك سةلمان\n\n3- طةليييَ سةخري جن"
      }
    ]
  }
]
