[
  {
    "title": " ئةركانيَن دينيَ ئيَزديان ",
    "subchapters": [
      {
        "title": "  9-1. ئةركانيَن دينيَ ئيَزدييان ",
        "content": " \"ئةركانيَن دينيَ ئيَزديان ذ ل 99 ئةركانا ثيَك دهيَن، ئةظ ئةركانة د باوةرييا ئيَزدياندا طةلةك د ثيرؤزن، يا فةرة ل سةر كةسيَ ئيَزدي ئةظان ئةركانان ب جه بينت و ريَزيَ ليَ بطرت. ئيَزديياتي باوةري و ئيمان و ريَ و ئوَل و ئةركانيَن خوديَناسيَينة، ناسين و كةظنارييا ملةتان كةلتوور و فولكلوَر و عورف و عادةتن، ناسينا ئيَزدييان قةول و حةقيقةتن، لةوما ئيَزدي ذ قوناغيَن سةخت و دذوار دةربازبووينة ذ نةمانيَ و هندابوونيَ و زمان و كلتوَر و فوَلكلوريَ و خوَ طةهاندينة ئيرو ب ريَيا قةول و بةيت و قةسيدةيَن ئةدةبيَ ديني ييَ د سينطيَ خوة دا ثاراستين. ئةظ ئةركانة ريَيا كةسي ئيَزدي دنة رةوشت و ثةروةردةكا باش و طرتنا ريَيا خؤديَناسينيَ.\n\nيا فةرة ليَ بهيَتة باحس كرن، ب مخابنيظة هةتا نؤكة ئةظ 99 ئةركانة ب شيَوةيةكي باش و ريَك و ثيَك نةهاتينة نظيسين و باس كرن، جو ذيَدةريَن دروست نينن دةربارةيي ئةركانيَن دينيَ ئيَزديان. ب تنيَ نيَزيكيَ 20 هةتا 25 ئةركانة هاتينة نظيسين و باسكرن ذلاييَ نظيسةريَ ئؤلا ئيَزديا، ثير خةلات ئةلياس، ئاكنجييَ كؤمةلطةها مةهةتيَ ية ل قةزا شيَخان. ل سايتانماذي بةلاظ طرينة. ذبؤ ئامادةكرنا ئةظيَ ثةرتؤكيَ و ناساندنا ئةركانيَن دينيَ ئيَزديان، مفا هاتية وةرطرتن ذ نظيسنيَن نظيسةريَ ناظبري.\n\n.\"\n\n"
      },
      {
        "title": " 9-2. خوديَناسي ",
        "content": " ئةركانا ئيَكيَ خوديَناسينة ذ ثةروةردةيا ئيمانيَ هاتيية ثةروةردةيا ئيمانيَ دئيَزدياتييَ دة ذ سيَ روكنا ثيَكهاتيية ئاقل و مةعريفةت و زانايي هةموو ثيَشكةفتنا و بنياتا هةمووييَ ثةروةردا ئيمان و باوةريا ضاك و ثاكيية لةوما د ئيَزدياتييَ دا طةلةك ثووتة و بةها داية ثةروةردةييَة و ذ ئةدةبيَ دينيَ ئيَزديان داية دياركرن و دبيَذت: \n\nئيَزدياتي  نؤت و نةهـ ئةركانة\n\nئةوةل عيبادةت زمانة\n\nناسبووني سةر خةتما وانة.\n\n*   *    *\n\nئيَزدياتي نؤت و نةهـ ئةركانيَت موقةرةمن\n\nذ نؤت و نةهة ئةركانا سيَيا ب عةلةمن\n\nديَ رؤذا ئاخرةتيَ ل ديوانا مير كةلمن.\n\nئةركانا ئيَكيَ ذ سيَ روكنا ثيَكهاتيية و هةر سيَ روكن ئيَك و دوو تةمام دكةن و دبتة ئيَزدياتييا ساخ و ساخلةم ثةروةردةية خوديَناس و هةرسيَ روكن ئةظةنة: \n\n1- خوديَ ناسين: يةفةرة ل سةر ئينسانة عيبادةتيَ و سجوودةتيَ بؤ خوديَ بكةن و ريَز و قةدرا بدةنة ريَ و رسميَن ئؤلي و ئايني ل طؤرِ ظةلسةفا ئةدةبيَ ديني و ديَ طةهنة مرازيَ لةوما علميَ خوديَ بؤ ئيَزدياتييَ داية دياركرن و دبيَذت: \n\nئيمان ئةوة يا وة بري\n\nضاظ نةدةنة خةلكيَ موشةمري\n\nدا ذ تاليا وة رانةبت كفري.\n\n*   *   *\n\nهوون ذوان بن طؤهـ ل توفاقة\n\nقةست بكةنة ديوانيَت خاسا و مةحفةليَت ضاكة\n\nدا رؤذا ئاخرةتيَ وة نةهاظيَذنة زكاكة.\n\nذ ئةدةبيَ دينيَ ئـيَـزديان ئةركانةك ذ ئةركانـيَن خـوديَناسيييَ دةتة ديار كرن دبيَذت: \n\nثةدشاييَ من ئيَكي ئةمينة\n\nذ باوي تيَتن مزطينة\n\nبؤ هةمو موخلقا و هةمو دينة.\n\n*   *   *\n\nمادةك هةية قانونيَ دطيَرِا\n\nهنجييَ دين غةيراند ذ خةلكيَرِا\n\nحةبسا وي ية بةرو ذيَرِا.\n\n*   *   *\n\nئةظ دنيا ية ثرِ رِةنطينة\n\nية تذييا ذ قةوم و مةسةب و دينة\n\nو هةر ئيَك ب زاريَ خؤ خوديَ د حةبينة.\n\n*   *   *\n\nئةظ دنيا ية ثرِ هيَزة\n\nية تذي قةوم و ملةت و ريَزة\n\nو هةر ئيَك ب زاريَ خؤ خوديَ د ثاريَزة.\n\n*   *   *\n\nل ئارخرةتيَ زمان هةينة ب سةر\n\nقيري دحةلينن و بةردةنة سةر\n\nئةون ييَذ نةبوييَ د دةن خةبةر.\n\n*   *   *\n\nية حةرامة سةلةف و دزي و دةرةو\n\nو كوشتن و زنا و خةبةردان ذ نةبو\n\nو ييَ ذ غةيري خوديَ رِا سجودةبو.\n\n*   *   *\n\nبن ئادةمؤ تو لظيَ دنيَ ميَظاني\n\nطةرِةكة دةرباس بكةي ب ئةدةب و ئةركاني\n\nهةر ديَ رؤذةكيَ زظريا بةر دةستيَ هةقييا خوداني.\n\n2- قةدريَ دايي و بابا: يةفةرة لسةر هةر كةسةكي قةدريَ دايي و بابة بطرا و طاظا نةساخ دبن ئةوان ل حةكيم و تةختؤرا بطيَرت و خلمةتا وان بكةت لةوما ذ ئةدةبيَ دينيَ ئيَزديان كةرةمكريية و دبيَذت: \n\nباب ل عةردا هؤستاية\n\nمال ب وي يةراوةستاية\n\nتاحةتا وي تاحةتا خوداية.\n\n*   *   *\n\nنةبيَذة داييَ تو ية ثيري\n\nنةبيَذة تو هزرةكا بيَ بيري\n\nب ويَ نةبت تو ناضيية ثيَش ميري.\n\n*   *   *\n\nكةسانيَ بيَ ريَز و عةدةت نائينت دوو سةر قةلونة\n\nهةتا ذ تةبيَت تاقةت نةضة نيَزيكي موونة\n\nهةكة خوديَ داتة فةرسةت خورتييَ نةكة ل زةبونة.\n\n3- ثةروةردةيا طشتي: يةفةرة ل سةر هةر كةسةكي ريَز و قةدرا بدةتة ثةروةردةيا طشتي ب تايبةت ذ ئالييَ خوندنيَ و نظيسيني ل قوتابخانا  دظيَت ئةركيَ خؤ ييَ ثةروةرديَ ب جهـ بينت و هيَدي هيَدي ديَ ئاقلدار و ئاقلمةند و بةهرةمةند بت و هةر وةسا ريَزطرتنا طونديياتييَ ية فةرة ئينسان قةدر و بةهايا بدةتة طوندياتييَ و رؤذ بؤ رؤذيَ ئةو قةدر و قيمةت ديَ بنة ريَز و ثالدةركي مةزن دنا جظاكا ئيَزدي دة و هةر كةسيَ بيَ ريَز ديَ ثؤشمان بيت لةوما ذ ئةدةبيَ دينيَ ئيَزديان دبيَذت: \n\nهنجي جوانيَ ل ريَية\n\nهةموو كرياريَت وي ضيَية\n\nئةو حةبيبيَ خوديَية.\n\n*   *   *\n\nئاقل و زانين هةدايةتة\n\nهنجي جوانيَ ضاك ب تةربيةتة\n\nئةو روح ل بةر ثةدشيَ خؤ يةب عزةتة.\n\nكؤك و بنياتا ئيَزدياتييَ هةموو ثةروةردةية ل سةر بنياتا مةعريفةتيَ و زانين و باوةريا ئيمانيَ لةوما ئيَزدي دطريَدايي سرؤشتييَ و رؤناهيا خوديَنة.\n\n.\"\n\n    "
      },
      {
        "title": " 9-3. قةول ",
        "content": " قةول ئيَكة ذ فةرزيَن تةريقةتيَ، ب ضار ئةركانيَن ئوَلي و ريَ تيَتة ناسين و هةر ضار ئةركانيَن كنياتي ب خوَظة دطرت و هةر ضار رةطةزيَن ثيروَزيَن ذين و ذيانيَ دةتة دياركرن و زةلالكرن: (ئاخ، ئاظ، بايي و ئاطر) قةول ب ضار دةرطةهان دهيَنة ناسين و هةر دةرطةهةك ئةركانةكة ذ 99 ئةركانيَن ريَ و تةريقةتا ئوَلي: (بةيان، شيرةت، دةستوور و وةعدة). \n\n1- بةيان:\n\nبةيان ذ خوةديَناسييَ هاتيية، بؤ زانين و زانيارييَن ئةزةلي لسةر كنياتيَ ذ ئةدةبيَ ديني د قةولاندا دئيَتة زةلالكرن مينا: (قةوليَ ئاساسيَ، قةوليَ قةرةفرقان، قةوليَ ئيَزي و مةدةهيَ، قةوليَ ئافراندنا كنياتيَ و قةوليَ دوو شاخ...هتد.\n\nذ قةوليَ ئافرةندنا كنياتيَ دةتة دياركرن دةمي خوديَ دورةك ظاظارتس و ئةويَ دوريَ خؤ ل بةر ساف و هةيبةتيَن خوديَ نةطرتي و ثذقي و عةرد و عةزمان ذيَ نذني و كنيات ئاظابوويي:\n\nثةدشيَ من هيَظينيَ هاظيَتة بةحريَ و مةيني\n\nدوخانةك ذيَ دخني\n\nهةر هةفت عةزمان ثيَ نذني.\n\nذ قةوليَ ئاساسيَ دبيَذت:\n\nماليَ مة ل سيَ بةحرانة\n\nدوو ل عةردا و ئيَك ل عةزمانة\n\nب ناظيَ خوديَ ليَ طةريانة.\n\nئةظ هةردو سةبةقة بةيان دكةن و دنة دياركرن دةميَ خوديَ هيَظيَن ضيَ كري و عةرد و عةزمان نذني و مةياندي و دبيَذت: ماليَ مة ل سيَ بةحرانة و دوو ل عةردا و ئيَك ل عةزمانان ئانكو شيخادي و ئيَزي ل عةردا و تاوسي مةلةك ل عةزمانة، لةوما واتايا قةولان طرنطة بيَتة زةلال كرن.\n\n2-  شيرةت:\n\nقةول شيرةتة بوَ ريَيا خوديَ و هةقي و عةدالةتا سةر دنياييَ، شيرةت رةوشتيَ مرؤظان لسةر رووييَ عةردي ذ نةزاني و دوو رووييَ و ذ طونةهبارييَ دثاريَزت شيرةت هاريكارة بوَ تفاق و تةبايي، مينا: قةوليَ دايي و بابان، قةوليَ هةسةديَ ئال تةوري، قةوليَ مريدييَ، قةوليَ هةسن ثيرك و شيرةتكارييَ و قةوليَ شةقةسةري... هتد.\n\nذ قةوليَ دايي و بابان دبيَذت:\n\nباب ل عةردا هوَستاية\n\nمال ب وي ية راوةستاية\n\nتاعةتا وي ذ تاعةتا خوداية\n\nذ قةوليَ هةسن ثيرك و شيرةتكارييَ:\n\nهةظالةتييَ بحةسبينة\n\nنة هةروَ ئيَكي بطرة و ئيَكي بتةركينة\n\nباتن هةية هةموو ل سةر تة دحةسبينة\n\nذ قةولي مريدييَ:\n\nمريدي ديَ ية وةبي\n\nهنجييَ خوَفا مير د دلي دا هةبي\n\nئةوي ديَ هاذ مةعنييا خوَ هةبي.\n\nذ قةوليَ هةسةديَ ئال تةوري:\n\nهون بوختانييَ مةكةن بران\n\nدليَ خوَ سافي بكةن ذ غةدران\n\nزوَر ذ ظيَ دنياييَ ضوَن ب طونةهيَت طران.\n\nئةف سةبةقة ددةنة ديار كرن بوَ خوَ شيرةتا ذ قةولان هلطرن و شيرةت بةهرا هةر كةسينة هةكة ذ خورا وةريطرت، لةوما سةبةقة دبيَذت: \"باب ل عةردا هوستاية و تاعةتا وي ذ تاعةتا خوداية\" و دظيَت ئةم ظىَ شيرةتىَ هةردةم ل مةحفةل و ديوانان بينينة زمان و بوَ طةنج و لاوان بدةينة ناسين و قةدريَ هةظاليَيَ بزانين و ريَزيَ بدةينة ناس و دوَستان و قةدري طوندياتييَ هةبت، هةروةسا مة باوةري ب خوَ هةبت وةكا مريدةكي ئةركيَ خوَ ييَ ئوَلي و جظاكي ب جه بينت و خوَظا خوديَ د دليَ مة دا هةبت و خوَ دوور بكةين ذ مروَظيَن نةبوو و بوختانان دكةن، لةوما ئةظ قةول شيرةتان دةنة زةلال كرن و ل ديوانا دئيَنة طوَتن.\n\n3- دةستوور:\n\nدةستوور ريَ و تةريقةتة ذ بوَ باوةرييَ و ئيمانيَ ب خوديَناسييَ و سور و كةرةما خاسيَن خوديَ د ئيَزدياتييَدا، مينا: قةوليَ شيخادي شيَخيَ شارا، قةوليَ ئيمانيَ، قةولي ئاخرةتيَ و قةوليَ بةحرا سوَر... هتد.\n\nز قةوليَ شيخادي شيَخي شارا: \n\nشيخادي شيَخيَ حةقيقةتيَ\n\nئةوة خودانيَ مةعريفةتيَ\n\nهنةر و كةرةم ذ با وي تيَ.\n\nذ قةوليَ ئيمانيَ دبيَذت:\n\nذبةري نة عةرد هةبوو نة عةزمان بوو\n\nريَ هةبوو تةريقةت بوو\n\nئيمان هةبوو مةعريفةت بوو.\n\nذ قةوليَ ئاخرةتيَ دبيَذت:\n\nفةقيري نوَت و نةه ئةركانيَت مقةرمن\n\nذ نوَت و نةها سيَ يا بعةلمن\n\nبابةكي دي ديَ ل ديوانا مير كةلمن.\n\nذ قةولي بةحرا سوَر دبيَذت:\n\nببةخشة\n\nل ديوانا ب بيَهنا طوليَت طةشبة\n\nل طوَتنا زمانيَ خوَ بنةقشبة.\n\nئيَزديياتي ب ئةدةبي ديني ذ قةول و بةيت و قةسيدةيان بة دةولةمةندة، ظان سةبةقا زةلالكرن ئيَزدياتي دةستوورةكي ثيروَز و سروشتي و طريَدايي ئيَكانييا خوديَية، لةوما ذ قةوليَ شيخادي شيَخي شارا د دةتة ناسين شيخادي شيَخيَ حةقيقةتيَ ية و دريَيا ئوَليدا شيخادي بووية (ئول . ريَ) ئانكو دة ستوور، ديسا سةبةقةك دةتة زةلالكرن و دبيَذت بةري نةعةرد هةبوو، نة عةزمان بوو، ئةويَ روَذيَ ريَ هةبوو تةريقةت بوو و ئيمان هةبوو مةعريفةت بوو، ئانكو مةعريفةت ئيَكة ذ ئةركانيَن ثيروَز ييَن خوديَناسيي، ذ قةولي ئاخرةتيَ دبيَذت فةقيري نوت و نةه ئةركانن و ذ وان هوون سيَيا بوَ خوَ ب عةلمن دا ل روَذ ئاخرةتىَ ل ديوانا مير بكةلمن، ذ قةوليَ بةحرا سور دبيَذت: دةستوورة هةر كةسةك خوَ ببةخشينت ب عةمليَ ثاك و ثاكبوونا خوَ و طوَتنا زمانيَ خوَ دا روَذةكيَ بطةهتة مرازا خوَ.\n\n4- وةعدة:\n\nوةعدة سوَزة و ديَ ب جه ئيَت بوَ ئيَقين و موكومكرنا باوةرييَ ب راستي و هةقييا ريَيا راست ريَيا خوديَ كو هةر كةسيَ باشييَ بكةت ديَ ل باشييَ دةركةظت و بيَ خرابييَ بكةت ديَ ل خرابييَ دةركةظت كةسةك ذ بةر حوكميَ خودي قورتال نابت، مينا: قةولي سةرةمةرطيَ، قةوليَ فرواريَ، قةوليَ هةفساري، قةولي بةديلا سنعةت كامل، قةوليَ ئةبابةكريَ ئوَمةرا، قةوليَ سوبةيةكا ذ ييَت تاريية و قةوليَ كوضةكا... هتد. \n\nذ قةولي سةرةمةرطيَ دبيَذت:\n\nذبانا هاتبوو ئةو سورة\n\nنسيبةك ئةفراند بوو ذ مةرة\n\nئةم درازينة هةكة هندةكة و هةكة ثرة.\n\nذ قةوليَ هةفساريَ دبيَذت:\n\nبينن و بطرن با ئيمانيَ\n\nزين كةن ببةنة سةيرانيَ\n\nديَ كفش بن كحيَل و بةرطيريَت طارانيَ.\n\nذ قةوليَ ئةبابةكريَ ئومةرا:\n\nبن ئادةموَ تو ل ظىَ دني ميَظاني\n\nطةرةكة دةرباز بكةي ب ئةدةب و ئةركاني\n\nهةر ديَ زظرية بةر دةستيَ خوداني.\n\nذ قةوليَ سوبةيةكة ذييَت تاريية:\n\nهةتا نيظىَ عةمري ل دنيَ بوو\n\nذنيظييَ و ثاش نة ل سةر ريَ بوو\n\nذ ئةو ثاش ئةو بةهرا دوَذيَ بوو.\n\nذ قةوليَ كوَضةكا دبيَذت:\n\nئاشقوَ ئي دةرد و مةندة\n\nهنجي نةفس كوبار و ثوَز بلندة\n\nئةو دىَ ل ئوغلةما سلتان ئيَزي بتن هندة.\n\nئةظ سةبةقة ددةنة ديار كرن و ذ قةولي سةرةمةرطيَ دةميَ روح دكةفتة بةدةنا ماكيَ و ئةو روح ب رسق و نسيبيَن خوَ رازي دبت بوَ سةر رووييَ عةري و وةعدةييَ ددةت باشيييَ بكةت ديَ باشي طةهتيَ و خرابيييَ بكةت ديَ خرابي كةهنيَ، ذ قةوليَ هةفساري ددةتة زةلال كرن: (بينن و بطرن ب ئيمانيَ و زين بكةن ببةنة سيراني ديَ ذ ئيَك كفش بن كحيَل و بةرطيريَت طارانيَ) ئانكو هةر كةسيَ بيَتة سةر رووييَ عةردي ديَ كةفتة ئةزموونا و هةكة ب سةركةفت، خوديَ داييَ، هةكة ذ ريَ كةفت ديَ بتة بةهرا دوَذةييَ، ديسان سةبةقة دبيَذت تو ل ظيَ دنياييَ ميَظاني، طةرةكة دةرباز بكةي ب ئةدةب و ئةركاني، ضونكة وةعدة و ديَ زظريية بةر دةستيَ وي خوداني، ذ قةوليَ سبةيةكة ذييَت تاريية دةتة زةلال كرن: مرؤظى ل ظيَ دنياييَ هةتا نيظا عةمريَ خوَ دةرباز بكةت و باشيييَ نةكةت، ئةو ديَ جزاييَ ئاخرةتيَ دةت و ديَ ب رسقيَ دوَذةييَ بت، ذ قةوليَ كوَضةكا دةتة زةلالكرن وةعدةييَ باتنيَية هةر كةسيَ لسةر رووييَ عةرديَ نةفسا خوَ كوبار بكةت و تفتا خوَ بلند بكةت ئةو روَذةكيَ ديَ مرت و كةفتة دوَذةييَ، ضونكة ئةويَ روحيَ وةعديَ خوَ ب باشييَ نةبر بةلكو ب خرابييَ دبر.\n\n.\"\n\n "
      },
      {
        "title": "9-4. ثيَكظةذيان ",
        "content": "د ئيَزدياتييَ دا ثيَطظة ذيان ئيَكة ذ ئةركانيَت خوديَناسييَ لةوما ئيَزديان ل هةموو دةما و ل هةموو جهان ريَز و حورمةت داينة هةموو كةسان بيَ فةرق و جوداهي مرؤظ هةر مرؤظة.\n\nذ ئةدةبيَ دينيَ ئيَزديان داية دياركرن و دبيَذت:\n\nل بؤرِيَ حور سواربن\n\nو بنةفةسيَ رِا طوهداربن\n\nو بهةموو موخلقان رِا ياربن.\n\n*   *   *\n\nهةكة ئيَكي ببيني\n\nو خيَرةكيَ ظيَرا بطةهيني\n\nثرسيَ ذيَ نةكا ذ كيذوان ديني.\n\n*   *   *\n\nئةظ دنيا دنيايةكا ثرِ رِةنطينة\n\nو ية تذيية ذ قةوم و مةسةب و دينة\n\nو هةر كةس ب زمانيَ خؤ خوديَ دحةبينة.\n\n*   *   *\n\nئةظ دنيا دنيايةكا ب هيَزة\n\nيةتذيية ذ قةوم و مةسةب و ريَزة\n\nو هةر كةسةك بزاريَ خؤ خوديَ د ثاريَزة.\n\n*   *   *\n\nثةدشاييَ من ئيَكي ئةمينة\n\nذ باوي تيتن فةرةج و مزطينة\n\nبؤ هةموو موخلقا و ضةندي دينة.\n\nل طؤرِ ظان سةبةقيَن ئؤلي يةديارة خوداييَ مةزن ئةظ هةموو ملةت ييَن داينة سةر دنياييَ و يةفةر هةموو ريَزيَ ل ويَ داينة خوديَ بطرن و هة وةسا هةر ملةتةك ب زاريَ خؤ ب زمانيَ خؤ و وةكا زانينا خؤ دةستيَن خؤ ثةروةستةبكةت بؤ خوديَ و عيبادةتةتيَ بؤرِا بكةت،\n\n هةر وةكا ظيَ سةبةقا ذ قةوليَ ثيري كار دبيَذيت: \n\nية حةرامة سةلةف و دزي و دةرةوو\n\nو كوشتن و زنا و خةبةردان ذنةبوو\n\nو ييَ ذغيَري خوديَ را سجودة بوو.\n\nسجوودا هةموو ملةتان بؤ خوديَ ية و هةموو ملةت ددةنة ثيَ ريَيا خوديَ و هةقيَ خوديَ ل سةر مة هةية ئةم ريَزةكا بيَ سنوور ل دانا خوديَ بطرين و قةدريَ مرؤظ و ملةتان بطرين و هةكة مة ئيَك و دوو قةبول كر ديَ خوديَ برةحما خؤ دطةل مةكةت و هةكة ئةم ئيَكودو قةبول نةكةين بلا ئةم باش بزانين خوديَ مة قةبول ناكةت. \n\n.\"\n\n "
      },
      {
        "title": "9-5. مةعريفةت ",
        "content": "مةعريفةت: ريَز طرتنا و زانين و ناسينا قةدر و بةهاييَ مرؤظاية و ذ ثيرؤزيييَ هاتيية و شاخةكي ئيمانيَ ية و مرؤظيَ خودانيَ مةعريفةت هةر وةكا هيَظيَنيَ  زيَرِيَ زةرِة ، ديتن و دان و ستاندن و رونشتن دطةل كةسيَ ب مةعريفةت سةرفةرازي و طةشبينة ناخ و وةذداني ية.\n\nمةعريفةت ئةركانةكا ثيرؤزة ذ باوةرييَ و ئيمانيَ هاتيية لةوما هةر كةسيَ ئيمان و باوةرييَن وي هةبن ئةو كةس ئي بةختةوةرِة و خودان مةعريفةتة و هةر كةسيَ وي بناسيت ديَ حةز ذيَ بكةت و ريَزيَ دةتيَ.\n\nذ ئةدةبيَ دينيَ هاتيية ذ دوعا يا هيَظاري دبيَذت: \n\nيا خوديَ تو بدةية خاترا سوكا مةعريفةتيَ\n\nو ميَريَ ل بةر بةدليَ دكةت خلمةتيَ\n\nدةرويَشيَ بشةظ و رؤذيَ دكةت عيبادةتيَ\n\nهةر ثيَنض ظةرزيَن حةقيقةتيَ\n\nشيَخ و ثير و هؤستا و مةرِةبي يارو بريَت ئاخرِةتيَ\n\nيا شيَشمس تو مةفةريةكا مة بكةي ل ظيَ جاريَ.\n\nذ ئةدةبيَ ديني ل درؤزا خاسان دا تيَت و دبيَذت: \n\nب قةدريَ بةريَ شيَخ هةمةد\n\nسوكا مةعريفةتيَ كرياسيَت مالا ئادييا\n\nهةسن دةنا و هةسن ثيرك ب قةدريَ\n\nمالا مةزن كةي يا شيَخادي عةلةيكة سةلام.\n\nرامان ذظان هةردوو سةبةقا دبيَذت: \n\nمةعريفةت ل جةم خوديَ  يةب خاترِة لةوما سةبةقةييَن ئةدةبيَ ديني دبيَذت: بدة خاترا سوكا مةعريفةتيَ  ئانكو ية ثيرؤزة لةوما هيظي و رِةجا ل خاترا مةعريفةتيَ تيَنة قةبولكرن. \n\nذ ئةدةبيَ ديني ذ قةوليَ خدر ئةلياس دبيَذت: \n\nسورِ و مةعريفةت و ئةركانة\n\nخوديَ دانةمن سوبحانة\n\nدزانم ضةند قةندةر دورِ ل بةحرانة.\n\n*   *   *\n\nذ قةوليَ مةلةك ناسردين دبيَذت:\n\nبةري نة عةرد هةبو نة بنيانة نة ضيا هةبو نة سكانة\n\nريَ هةبو مةعريفةتة و ئيمان هةبو تةريقةتة\n\nئةويَ رؤذيَ كانيا سثي بؤ ميَرا دكرِة قوبلةتة.\n\nرامان ذ ظان سةبةقان دبيَذت: \n\nمةعريفةت ية طريَدايي سورِيَ و زانايييَ ية و ديسان دةتة ديار كرن ذ بةري مةياندنا كنياتيَ مةعريفةت هةبوو يةطريَدايي ريَيا خوديَ بوو، لةوما ية فةرة ئيسان خؤ ذ مةعريفةتيَ كيَم نةكةت و هةر طاظ و هةر دةم مةعريفةت كليلا زماني بت و ديَ ب مةعريفةتيَ ضنة جنةتيَ.\n\n.\"\n\n  "
      },
      {
        "title": "9-6. عةيب ",
        "content": "دباوةريا ئؤلا ئيَزديياندا هةر كةسيَ عةيبيَ بزانت و ريَزيَ ل خؤ و خيَزان و بنةمال و ئوجاغا خؤ دطرِة و ئةو ذ عةيبا دنياييَ فام دكةت و ناخيَ وي كةسي يي ساخ و خودان وةسفةتة ئيَك ذ وان وةسفةتيَن هةري طرنط سومعةت و كةرامةتيَن وينة.  ذ ئةدةبيَ دينيَ ئيَزدييان دةتة دياركرن و دبيَذت:\n\nعةيب ئةركانةكا ذ ئاقلة\n\nهنجييَ زؤر داري ل نةفسا خؤ دكرِة\n\nجةوهةر ل بةذن و بالا وي د شوغلة.\n\nرامان ذ ظيَ سةبةقيَ هةر كةسةكي ئاقل ويَ هةي و هةكة عةيبي ل جةم هةبت ئانكو ئةو كةسي ئاقلةكي باش ويَ هةي و ديَ قارت زؤريَ ل نةفسا خؤ بكةت و خؤ شةمةزار ناكةت و ديَ خؤ ثاريَزت ذ نةفسيَن خراب و خؤ نائينتة ويَ بيَ ريَزييَ ذ ئاليييَ لبسي و جلوبةرطة ظة ديَ هةر دةم ب ستار و ماقولي بت لةوما ديَ سةرفةراز و بةر و ثيَشبت و زانا و رِةوشةنبير و كةسيَن ثسثؤر ديَ هزرِةكا بةها طران بةريَ خؤ دةنيَ و ل جهيَ باوةريةكا بيَ سنوور ديَ ئيَتة ناسين و دميَ ناظيَ كةسةكي وةسا ل ديوان و مةجلسان بيَت ديَ بيَذن: ئةو مرؤظةكي ب رِةوشت و ئةركانة، لةوما عةيب ئةركانةكا ذ ئاقلة و هةر وةسا ئاقل ذ دةهيَكا باتنيَ ية. ذ ئةدةبيَ دينيَ ئيَزدييان دبيَذت: \n\nهةتا نيظا عةمري ل دنيَ بوو\n\nذ نيظييَ و ثاش نةل سةر ريَ بوو\n\nذ ئةو ثاش ئةو ضؤ بةهرا دؤذيَ بوو.\n\n*   *   *\n\nد نيظيَ عةمردا علمةكر\n\nبؤ قؤلؤغ و تؤلاسيَن خةلكيَ خؤ كةشخةكر\n\nذ ئةو ثاش ئةو ضؤ و خؤ ذ ئاخرِةتيَ بيَ مةفةكر.\n\nرامانا ظان سةبةقيَن علميَ خوديَ ددةتة ديار كرن و دبيَذت: هةر كةسيَ ساخ ل سةر رووييَ عةرديَ دذيت ذ هةردو رِةطةزا و هةتا باش فام بكةت و ذ ئةو ثاش دظيَت خؤ بسترينت و خؤ بيَ ثةردة نةكةت و هةر كةسيَ ثيَطيرييَ ب سةمعةت و وةفادارييا خؤ نةكةت ئةو ديَ ل رؤذا ئاخرِةتيَ كةفتة دؤزةخيَ و ديَ بتة بةهرا جةهنميَ.  ذة ئةدةبيَ دينيَ ئيَزدييان دبيَذت:\n\nروحا ثارستي خةلاتيَ ويَ جةوهةرِة\n\nل رؤذا ئاخرِةتيَ ئيب خودان و سةروةرِة\n\nيار و برا ديَ دةرييَ بةهشتيَ ليَ ظةكةنة.\n\nرامان ذ ظيَ سةبةقيَ دبيَذت: \n\nهةر كةسيَ هاذيَ روحا هةبت و خؤ دوور بكةت ذ بيَ رِةوةشتييَ ل رؤذا ئاخرِةتيَ شيَخ و ثير و هؤستا و مةرةبي و يارو بريَت ئاخرةتيَ ديَ ليَ بنة خودان و سةروةر و ديَ بةنة بةهشتيَ و ئةو روح ديَ طةهتة مرازيَ.\n\nلةوما د ئيَزديياتيييَ دا ية فةر ل سةر هةر كةسةكي خودان ئةركان بت و ئةركانةك ذ ييَت ئيَزديياتيييَ عةيبيية و هةكة ئينسان عةيب بكةت ضوو يا خراب ناكةت و هةر دةم ديَ كةس و كار و بنةمال و ئوجاغا وي ذيَ رازي بن و هةكة هةر كةس ذيَ رازي بوو ديَ خوديَ ذيَ رازي بت. \n\n.\"\n\n"
      },
      {
        "title": "9-7. ريَزطرتن ",
        "content": "ئيَزديياتي خوديَ ناسينة و ئيَك ذ ئةركانيَت ثيرؤز ريَزطرتنة و زانا و ئاقل مةند و رِةوشةنبير ريَبةريا ملةتان دكةن و دبنة ثالدةريَن طةشبين و ثيَشة رؤذا نفش و ظةمايان و ئةو ريَزا بؤ وان هاتيية ل قةلةم خستن ذ بةرهةميَ وانة ئةو ريَزا وان ل خؤ و بةرامبةر و دةردؤريَن خؤ طرتي ئةنجاما سةر كةفتنا ناظ و ئوجاغانة ب تايبةت كةسيَ ريَزيَ ل خةلكيَ بطريت ديَ ريَز ل وي ئيَتة طرتن. ذ ئةدةبيَ دينيَ ئيَزدييان ذ بةيتا نةسيحةتا دبيَذت:\n\nييَ بيَ ريَز و عةدةت نائينت دوو سةر قةلوونة\n\nهةتا ذ تة بيَت تاقةت ضوجار نةضة نيَزيكي موونة\n\nهةكة خوديَ داتة فةرسةت خورتييَ نةكة ل زةبوونة\n\nرامان ذ ظيَ سةبةقيَ دةتة زةلالكرن: \n\nهةكة خوديَ فةرسةت ( قةوةت يان هيَز) دا تة دظيَت تة هاذيَ خؤ هةبت و خورتييَ و زؤريَ و زلميَ ل كةسي نةكةي و هةر ريَزا تو خةلكيَ بطري ئةو ريَز بك تةية و ديَ طةهية راستييَ و مرازيَ. سةبةقةيةك ذ ئةدةبيَ دينيَ ئيَزدييان دبيَذت: \n\nراستي ية ريَزانة\n\nرؤناهيا دلانة\n\nثةدشاي ليَ طرتي مةكانة .\n\nريَزطرتن ئةركةكي سةرةكي ية بؤ هةر كةسيَ خوديَ ناس لةوما يةفةرة ريَز ل هةر كةسي بيَتة طرتن وةك ئايين و ئؤل و جظاك و كةلتوور و ملةتيَن جودا و.هتد. \n\n.\"\n\n "
      },
      {
        "title": " 9-8. رةوشتيَ باش ",
        "content": "\n\nباشي و مةعريفةت و راستي ذ ثةروةردا داييَ و بابيَ دةست ثيَدكةت و هةر كةسيَ خودانرةوشت ئي خوديَ ناسة لةوما ذ ئةدةبيَ دينيَ ئيَزديان داية ديار كرن و دبيَذت:\n\nهنجي جوانيَ ل ريَ ية\n\nو هةموو كرياريَت وي ضيَ ية\n\nئةو هةر و هةر حةبيبيَ خوديَ ية.\n\nرةوشت وةسفةتن ئةو كةسيَ راستطؤ ب دل و زمانيَ خؤ دباش بت ديَ رةووشت ليَ ثةيدا بت ، بةليَ ئةو كةس د ديارن ذ مةعريفةت و خيَرخوازي و دلثاكيا خؤ لةوما دةميَ تو د طةل كةسةكي وةسا روودنيَي و ديَ بةريَ خؤ دةييَ رةووشتيَ وي هةموو ذ ئيمانيَ باوةرييَ ية ، دليَ ظان كةسان مينا دةريايةكيَ مةزنة و طؤتن و مةعريفةتا وي ية جةهوةرداية.\n\nذ ئةدةبيَ دينيَ ئيَزديان دبيَذت:\n\nئاقل هةدايةتة\n\nهنجي روحا ب تةربييةتة\n\nئةو روحا لبةر ثةدشيَ خؤ ية ب عزةتة.\n\nهةر هؤسا ئةو كةسيَ ب دليَ خؤ باش بيت و زمانيَ خؤ خرابت ئةوذي خويادبت بةليَ ب شيَوةكي جودا ديار دبت و كةسةك هةظالينيا وي ناكةت ذ بةر زمانيَ وي ييَ بيَ ريَز و بيَ رةووشت.\n\nبةليَ هةر كةسيَ ب زمانيَ باش بيت و ب دليَ خؤ خراب بيت ئةو زوو دئيَتة دياركرن ذ بيَ رةووشتيا خؤ دئيَتة ناسين كو كةسةكي دوخةبةرة و نةهاتية ثةروةردة كرن و بيَ رةوشتةكي دورووية.\n\n.\"\n\n "
      },
      {
        "title": "9-9. دةف و شباب ",
        "content": " \"\n\nدةف و شباب، دوو ئاميريَن ثيرؤزن ل جةم ئيَزدييان، هةر ذ كةظندا مؤزيكيَ د ئيَزديياتيييَ دا تايبةتمةنديةكا ثر مةزن هةبووية، ئو ب طيان و هةستيَ مرؤظيَ ئيَزدي ظة ية طريَداية و ثيرؤزييا خؤ هةية. مؤزيكا ئاييني هةست و وذدان و دةرونيَ مرؤظيَ ئيَزدي دهةذينت، و بجيهانا ثيرؤزظة و ب روحيَن ثاطظة طريَ ددةت و ب ديرؤكا وان يا كةظنارظة. ئيَزدي ظان ئالاتيَن موسيقيَ ثيرؤز دكةن و ماضي دكةن ضونكي هزدكةن كو لبةر دةنطيَ ظان ئالاتان طيان - روح - ضووية دلةشيَ ئادةم دا.\n\n.\"\n\n "
      },
      {
        "title": " 9-10. تـؤك ",
        "content": " \"\n\nتؤك ئيَكة ذ ئةركانيَت ئيَزدياتييَ و د باوةريا ئيَزديان دا تؤك ذ ئيمانيَ هاتية و هةر كةسيَ ئيَزدي ذ هةردوو رةكةزا لسةر فةرة تؤكا ئيَزي لبةر خؤ بكةت و ديَ دناخيَ خؤدا باوةريا وي سةخلةم بت و ئةو بخؤ ديَ زانت كةسةكي ب خودانة لةوما تؤكا خؤ وا هةي و وا دبةردا و ذ ئةدةبيَ دينيَ ئيَزديان دةتة دياركرن و دبيَذت: \n\nهةكة تةبظيَت لثسيَ ئيمانيَ هليني\n\nتؤكا سلتان ئيَزي نة غةيريني\n\nئةظة ئةركانةكا و كا ضةند ذيَ دميني.\n\n*   *   *\n\nسلتان ئيَزي ب خؤ ثةدشاية\n\nهةزار ئيَك ناظ ل خؤ داناية\n\nبةليَ ناظيَ مةزن هةر خؤداية.\n\nكةسانيَ تؤك ل ستؤييَ خؤكر دظيَت بزانت تؤك لبسيَ ئيمانيَية و نابت هيَمايةكي لسةر تؤكيَ ب كار بينت مينا: نظشتكيَ يان دةزييَت جودا وةك دزيكيَ ئؤغريَ يان نةزةريَ بةليَ بؤ نةخؤشي دةزيكيَ كيَما هةيظيَ يان هةر دةزيةك ثيرؤز هةبت بتنيَ ماف ويَ هةي سيَ رؤذا ل ستؤييَ خؤ بكةت و ل هةر سيَ رؤذا وي دةزيكي شل نةكةت و ثشتي سيَ رؤذا ديَ ذ ستؤييَ خؤكةت و دانيَتة مال و بلا ئةم بزانين هةكة دةزيك زيَدةتر ذ سيَ رؤذان ل ستؤيي ما ديَ بتة بارطراني و ديَ ل ئيمانا خؤ ب شك كةظت. \n\nهةر وةسا دوعا تؤكيَ وا هةي دةميَ كةسيَ ئيَزدي بؤ تؤكةكة نوو ستؤييَ خؤ بكةت دظيَت دوعايا تؤكيَ دطةل بةرخؤكرنيَ بيَذيت وةك باوةري ئةو تؤك ب ثيرؤزي دئيَتة قةبول كرن، ئةظةذي دةقيَ دوعا تؤكيَ ية:\n\nتؤك و مةفتول خةلاتةكي مةقبولة\n\nل نينظا تانج و دلة\n\nمة بسةريَ خؤ قةبول\n\nشيخادي غةفوورة\n\nمةلةك شيَخ سن مشوورة\n\nشيَشمس ضراية و نوورة\n\nخدر لياس خةواسيَت بةحريَت كورة\n\nخوديَ نور عةلة نوورة\n\nمن شةهدا تؤكا خؤ بناظيَ تاووسي مةلةك و سلتان ئيَزي قةبوولة.\n\nتؤك ب خةلاتيَ خوديَ هاتية ناسين و ئةو خةلات ب ثيرؤزي بووية لبسيَ ئيمانيَ و لؤرِ ميتؤلؤطيا ئيَزدياتييَ تؤك كليلا جنةتيَ ية و هةر كةسيَ تةركا تؤكا خؤ نةدايي ديَ دةرييَ جنةتيَ بؤرا ظةبت و ل طؤرِ ئةدةبيَ دينيَ مة ئيَزديان ئةو كةسانيَ خؤ دوري تؤكيَ كري ب غافل تيَتة ناسين و غافلي دوورة ذ ئيمانيَ ذ قةوليَ ئةبابةكريَ ئؤمةرا دبيَذيت: \n\nئةبابةكريَ ئؤمةرة مةهةظؤذن\n\nشةمس و فةخريَت ميرا هةيظ و رؤذن\n\nذ غافلا بطةريَن بلا ل ئاطريَ غةزةبيَ دا بشؤذن.\n\nذقةوليَ ئةبابةكيَ ئؤمةرة:\n\nهنجييَ ل ريَيا مةسةبيَ خؤ تةكري مةكةرة\n\nئةويَ روحيَ نةشفائةتة ليَ ية و نة مةهدةرة .\n\nذ قةوليَ ضارشةمبوييَ دبيَذيت:\n\nهات ضارشةمبوا قةرة\n\nهنجييَ تؤكا هةقييَ ل بةرة\n\nتاووسي مةلةك ذيَرة مةفةرة.\n\n*   *   *\n\nقةوةت يةذ ئيمانة ئيمان يةب نيشانة\n\nتؤك و مةفتول و سمبيَل و طريظانة\n\nئةظنة دفةرن بؤ مة ئيَزديانة .\n\n.\"\n\n"
      },
      {
        "title": " 9-11. تفاق و تةباييي ",
        "content": " \"\n\nبنياتا تفاقيَ ذ باوةرييَ هاتية و مرؤظيَ خوديَ ترس خودانباوةريية و هةظاليَ راستييَ و تفاقيَ ية و ل طؤرِ سايطؤلؤذيا ئؤلي باوةري كليلا  تفاقيَ ية و ذ باوةرييَ و ئيمانيَ دئيَزدئاتييَ دا  99 ئةركانيَت ثيرؤز ييَن خوديَ ناسييَ هاتينة زلالكرن و ئةركانةك ذيَ تفاقة، لةوما ذئةدةبيَ دينيَ ئيَزديان دةتة دياركرن و دبيَذيت: \n\nئةز ضؤمة ديوانا ئيلاهي\n\nمن ل ويَ ديتن خؤشي و شاهي\n\nسةريَ هةمووييَ تفاق و تةباهي.\n\nرامان ذ ظيَ سةبةقيَ هةكة ئيَك بيَتة داخواز كرن بؤ جظاتةكيَ يان هةر خيَرخوازيةكيَ و ل ويَ جظاتيَ بتة خيَر و هةموو ب رايةكيَ ئيَك و دوو قةبول بكةن ديَ بيَذنيَ تفاق و تةباييَ و خوديَ هةظاليَ تفاقيَ ية و خوديَ تةعالة ديَ دوعاييَ ل خيَر و خلمةتيَن وانكةت و دبيَذنة وان كةسا ل خاترا ئيلاهي طةهشتنا تفاق و تةباييَ و خيَر و خؤشي ديَ بةر وان ظة ئيَت.\n\n.\"\n\n "
      },
      {
        "title": " 9-12. حةيـا ",
        "content": " \"\n\nئيَك ذ ئةركانيَت خوديَ ناسييَ حةياية و ذين و ذيانا سةر رووييَ عةرديَ هزر و عورف و عادةتا جودا دكةت دناظبةرا كةس و كةساندا و دناظبةرا تةخ و ضين و دةظةراندا.\n\nبةليَ رةوشت و باوةري هةلويستيَ ثاك ثةيدا دكةن و كةسيَن خوديَناس د ذيانيَ دا روح ثاريَزن و خوديَ ترسن و دزانن كا ضاوا تة خؤ بظيَت يةفةرة هةر وةسا تة ييَ بةرامبةري خؤ بظيَت لةوما خودان حةيانة و دبةختةوةر و جهيَ باوةريا طةل و ملةتانة. \n\nذ ئةدةبيَ دينيَ مة ئيَزديان ذ قةوليَ مشتاقيَ سيَ بؤرِم كةرم دكةت و دبيَذت:\n\nطاظا حةيا ذ حسنيَ دوور دبي\n\nخودان ظيَرا بيَ مةفةر دبي\n\nوةكا رةزةكي بيَ شوور دبي.\n\n*   *   *\n\nئةز نةبينم حسنيَ بيَ حةية\n\nهةكة ضةند خلمةتيَ بةكةية\n\nطاظا قةهري هةموو ضؤ بيَ فيَدةية.\n\nذ قةوليَ نةفسيَ دبيَذت:\n\nنامووسا خةلكيَ نةحةلاليَ تةية\n\nوةكا تة دنيا ل وان دكرة جةهنمةية\n\nما تة نةد زاني رؤذةكيَ مرن هةية.\n\n*   *   *\n\nضؤمة ميَرطةكيَ يةخةولةبوو\n\nمن جوانةك ديت و كةس ليَ نةبوو\n\nمن طؤت: عةزيزيَ من ئةظة نةذ تةعاميَ مةبوو.\n\n*   *   *\n\nهةكة تة جوانةك ديت رةنطي سثةهي\n\nهةكة نةفسا تة ضؤييَ و تو ثيَ فةكري\n\nبةليَ ب هةقيا خوديَ تو ثيَ خةسـري.\n\nذ قةوليَ سوبةيةكا ذييَت تاري ية:\n\nكا ئةو ضاظيَن ل سةرتة سورِي\n\nكا ئةو دةورا خؤش تةذ خؤ دبرِي\n\nما تة حساب نةتكر ذ ئاطريَ طؤرِي.\n\n*   *   *\n\nكا ئةو ضاظيَن تة ييَن ئةشارةتيَ\n\nكا ئةو ياريَن تةذ خؤرِا دطرتن نةذ قةومييةتيَ\n\nما تة حساب نةتكر ذ رؤذا ئاخرةتيَ.\n\nذ قةوليَ ئاساسيَ:\n\nطازندا نةكة ذ ريَيا مةسةب و دينة\n\nئةظ دنيا دةورة و خؤ ذيَ دةرينة\n\nباتن هةية ل سةر تة د حةسبينة.\n\n*   *   *\n\nب ويَ سورِيَ كةم نورا جةبيَرة\n\nميَر ذ ويَ سورِيَ نةد بوون تيَرة\n\nعةمةل ب ميَرارِا دطةريَت وةكا سيها ديَرة .\n\nل طؤرِ ظان سةبةقا دةتة دياركرن مرؤظيَ بيَ حةيا ديَ كةفتة بازارا حةق و حسابة ئاخرةتيَ و ديَ ثؤشمان بت و كار و كرياريَت وي ديَ ب خرابي و طونةهباري ليَ زظرن و هةر كةسيَ خودانحةيا بت ئةو ديَ كةفتة سةر ريَيا راست ريَيا خوديَ و ديَ لباغيَ جنةتيَ شادبت.  \n\n.\"\n\n "
      },
      {
        "title": " 9-13. غيرةت ",
        "content": " \"\n\nهةر كةسيَ هاذي خوديَ و ريَيا ئؤلا خؤ هةبت ديَ ل ريَيا راست ريَيا خوديَ ضت و طوهيَ خؤ نادةتة نةزان و بيَ غيرةت و بيَ ثوتةيان و مضي ذيَيان و هوون هةموو بةر ثسياريَن ريَيا ئؤلا خؤنة و غيرةت و ئيمانا وة شةهدةية.\n\nذ ئةدةبيَ دينيَ مة ئيَزديان دبيَذت: \n\nشكةستيمة بةستنا من ب ماليَت ميرة\n\nهةي هةسةدؤ  ئي خادميَ ثيرة\n\nفةروارامة ب خةلكيَ عيرف و زانا و ذيرة.\n\nرامان ذظيَ سةبةقيَ دبيَذت: خلمةتا ب ئاقلي بكة ديَ طةهية راستييَ و مرازيَ، لةوما بؤمة داية دياركرنة ذ قةوليَ ثير هةسن دبيَذت: \n\nهةكة ل عةردا تة نةبت غيرةت\n\nو دليَ تة نةشؤزت ب قةوم ملةت\n\nئاطر هةية ديَ ل تة بتة غةزةب.\n\n*   *   *\n\nطةلةك هةينة دل كةسةرن\n\nخةويَت شةظا ل خؤ د برِن\n\nسةر قةوم و ملةت ب هةطةرن\n\nئةو ضو بازارا ناخةسةرن.\n\nرامان ذ ظان هةردو سةبةقا دبيَذت: مرؤظيَ بيَ غيرةت دليَ وي ب كةسةكي ناسؤذت و نةطوهدارة و هةكة رؤذةكيَ بتة هةق و حساب ل سةر ظان كةسيَن بيَ بةهر ذ غيرةتيَ ديَ بةريَ خؤ دةييَ كةسيَ بيَ غيرةت ئي دوورة ذ ديندارا خوديَ و مللةتي ، لةوما دظيَت هوون خودان وةذدان بن و هوون ب غيرةت و ئيمان بن.\n\nذ ئةدةبيَ دينيَ مة ئيَزديان دبيَذت:\n\nخيَر و شةر ل دنياييَ  ب دةستيَ وةنة\n\nعةمةليَ مة ميزانة\n\nل ظيَ دنياييَ ب مةرا طةريانة.\n\nرامان ذظيَ سةبةقيَ دبيَذت: \n\nييَ هةظاليَ ريَيا خوديَ و خيَريَ بت ديَ غيرةت ليَ طةريَت و ديَ ب سةركةظت.\n\nو ييَ بيَ ثوتة و نةبتة هةظاليَ ريَيا خوديَ ديَ روو رةش بت و ديَ ب خةلكيَ تةحل و بيَرةوشت بت. \n\nذ ئةدةبيَ ديني دبيَذت: \n\nدبيَذمة طةلي ئةزدايانة\n\nخةلاتيَت تاووسي مةلةك ب طةلةك رةنطانة\n\nبةليَ غيرةتا ديني سةريَ هةمووانة.\n\nهةر وةسا ذ بةيتا سوبيَ دبيَذت: \n\nئيمان ئةوة يا وة بري\n\nهوون ضاظ نةدةنة خةلكيَ موشةمري\n\nدا تاليا وة رانةبت ب نةزاني و كفري.\n\nرامان ذ ظيَ سةبةقيَ دبيَذت: \n\nهوون ل سةر ئؤل و باوةريا خؤ بن و طوهيَ خؤ نةدةنة خةلكيَ موشةمري ئانكو ييَن بةردايي و بيَ ثوتة دا ئوجاغا هوون تيَ رابوين نةبتة ئاخ و نة ل شوونا طولا ستريا هلينن ، بلا ل شونا طولا هون ياقووت و ئالماسان هلينن.\n\n.\"\n\n"
      },
      {
        "title": " 9-14. براييَ ئاخرةتيَ ",
        "content": "\"\n\nبراييَ ئاخرِةتيَ ئيَك ذ فةرزيَن حةقيقةتي ية هةر كورِةكي ئيَزدي دظيَت براييَ ئاخرِةتيَ هةبيت هةر كضةكا ئيزدي ذي دظيَت خوشكةكا ئاخرِةتيَ هةبت ئةظة ذي ذ بوَ درستكرنا ثةيوةندييةكا روحي ية ضونكي ب ويَ هزرىَ ل ئاخرِةتىَ دىَ هاريكارييا هةظ كةن هةر ذبةر هندي ذي ب برا يان خوشكا ئاخرِةتيَ هاتيية ب ناظ كرن. ئةظ ضةندة ذي ظةدطةرت بوَ سةردةميَ شيَخادي وةختيَ هاتي ضةند طوهؤرِين د ناظ ئيَزديياتيييَ دا كرن مينا سيستةميَ ضيناتي و فةرز دانانة سةر مروظيَ ئيَزدي وةكي فةرزيَن حةقيقةتيَ و فةرزيَن تةريقةتيَ د ئيَزديياتيييَ دا كرنة فةرزيَن ئاييني. ئارمانج ذ هةلبذارتنا براييَ ئاخرِةتيَ ئةوة رِؤذا قيامةتي هاريكاري يا مرؤظى بكةت. ذبةر هندىَ ذي ب برا يان خويشكا (ئاخرِةتي) هاتيية ب ناظ كرن.\n\n.\"\n\n "
      },
      {
        "title": " 9.15 ثةروةستة بوون ",
        "content": " \"\n\nدوعا د ئةدةبيَ ئيَزدييان دا ب ظي شيَوةي دهيَتة ديار كرن: تيَكستةكي ظةهانديية ناظةرؤكيَن وان هيظي و داخوازن ذ خوديَ و خاس و ضاكا هندةكيَن دي بؤ ضارةسةريي و خؤثارستنيَ.\n\nدوعا و ثةروةستة بوون، هيظي و داخوازن مروظ بؤ خؤ و ملةتيَ خؤ ذ خوديَ دخوازت كو خوديَ ب رِةحم و دلؤظانيا خؤ دطةل مروظي بكةت و ل ظيَ دنيايي ب خؤشي و سةفةرازي، دوور ذ ئيش و ئازار و بةلايا بذيت و ذ شاشيَ و طوننةهان دوور بكةت و ل ئاخرِةتيَ ذي ب بةهشتي شاد بكةت. \n\n.\"\n\n"
      },
      {
        "title": " 9-16. دوعا و دؤرزة ",
        "content": " \"\n\nيان ذي ضاظيَ خوَ بدة دوعا و دروَزة و نظيذيَن ئيَزدييان، كو يا فةرة ل سةر هةر ئيَزدييةكي هةرِ رؤذ ظان دوعايا بكةت. ثشتي دةست و ضاظيَت خوَ دشوَت و ثشتا خوَ طريَددةت و بئةشق و دل بةريَ خوَ ددةتة رِؤذيَ، دةستيَن خوَ د دانيَتة سةر ئيَك و وةكي بةلنطاز و رِةبةنا ثشتا خوَ خووس دكةت و( دضةمينت) دةست ب دوعايا خوَ دكةت. ئيَك ذ ظان دوعا و دروَزا يا سبةيكي ية دةميَ رِؤذ هلتيَت. \n\n.\"\n\n "
      },
      {
        "title": "9-17. رؤذيطرتن ",
        "content": " \"\n\nرؤذيطرتن، فةرزةكا ذ فةرزيَن تةريقةتيَ فةرزة ل سةر ئيَزدييان ثيَطيرييَ ب ظيَ فةرزيَ بكةن و هةرسال ظان رؤذييان بطرن و ئةظ هزرِة ية كةظنة و ب خيَرِةكا مةزن دئيَتة هذمارتن و ديسا رؤذيطرتن ساخلةمي ية. رؤذيطرتن ذ رِةوشت و تيتاليَن طرنطن  ل جةم ئيَزدييان، رِؤذي طرتن فةرزةكة ذ فةرزين تةريقةتي هةر ئيَزدييةك دظيَت (سيَ) رِؤذيا بوَ خودي بطرت، دبيَذنيَ رؤذيين ئيَزي: ئانكو رؤذيطرتن بؤ خؤديَ ئةظ رؤذينة سيَ نة و رؤذا ضاريَ جةذنة و خوارنا هةر تشتي قةدةغةية ل سةر انسةري رؤذي، دبيَذنة ظيَ جةذنيَ جةذنا رؤذييَن ئيَزي كو دكةفتة ئينيا ئيَطيدا ذ مةها كانوونا ئيَكي بة ذمارا رؤذهةلاتي و سيَ رؤذا ب رؤذي دبن ( سيَشةم و ضارشةم و ثيَنضشةم) و رؤذا ئينييَ دبينة جةذن.\n\n.\"\n\n "
      },
      {
        "title": " 9-18. سونةتكرن ",
        "content": " \"\n\nفةرزة كور ل جةم ئيَزدييان بيَتة سونةت كرن، زةلاميَ ئيَزدي هةتاكو نةئيَتة سونةت كرن نابت ذنيَ بينت، هةروةسا زةلاميَ نةيي سونةتكري نابت سةربريَ سةرذيكةت. ئةطةر هات و كورِةكي ئيَزدي ضؤ بةر دلؤظانيا خوديَ و هيَذ نةيي سونةتكري بوو، فةرزة بةري جةنازيَ وي ب حةدو سةدكةن و ظةشيَرن بيَتة سونةتكرن. هندةك رِيَورِةسميَن تايبةت هنة دئيَنة طيَرِان ل دةميَ سونت كرنيَ، بابيَ كوري ديَ كريظةكي دةست نيشان كةت كريظيَ خوونيَ و نابت ذ ضينا وي بيت.\n\n.\"\n\n "
      },
      {
        "title": "9-19. مؤركرن",
        "content": " \"\n\nد باوةريا ئيَزديياندا ئاظا كانيا سثي ثيرؤزترين ئاظة و فةرزة هةر كةسةكي ئيَزدي ب ظيَ ئاظيَ بيَتة موَر كرن و موَركرن ذي حةلال كرنة. رِيَورِةسميَن موركرنيَ كةسيَ ئيَزدي دةمي بؤ جارا ئيَكي قةستا لالشا نوراني دكةت ب مةرِةما موركرنيَ ئاقدا كانيا سثي زيارةت دكةت، ثيريَ سةردةرييَ كانييَ ب دةستين خو سيَ جاران ئاظا وي يا ثاك و ثيرؤز ل سةر و سماييَن وي كةسي درِةشينت و دوعايةكا تايبةن دبةرا دبيَذيت. و سةردةرييَ كانيا سثي ل دوماهيَا موركرنيَ دبيَذيت: خودانيَ كانيا سثي دوعايا ل تة بكةت، ول تة سحةت و بةرِةكةت، تو هاتيية موَركرن و ذييَ تةي دريَذبت ثيرؤزبيت و خلمةت قةبول.\n\n.\"\n\n"
      },
      {
        "title": " 9-20. بةيت ",
        "content": " \"\n\nتيكةستةكي ظةهووناية ب سةبةقا دئيَتة هذمارتن د هندةك بةيتاندا سةبةقة ب شيَوةي (ظةهونايي) دئيَن كيشةكا سنك هةية كو ب دةنط و ئاواز دئيَنة طؤتن ذ ئاليي ناظةرؤكيفة نيَزيكي تيكستيَن قةولاية و ئيَكةتيا بابةتي تيَدا ية خؤياية.\n\n.\"\n\n"
      },
      {
        "title": " 9-21.  قةسيدة ",
        "content": "\"\n\nتيَكستةكا ريَكخستي ية، ب كيَش و سةليقةيةكا سظك هاتيية ظةهاندن. ية هةذي طوَتنيَية كوَ قةسيدة ذى وةك قةولان ثيروَزييا خوَ هةية ضونكة بةهرا بتر مةدح و سةنانة بوَ خوديَ و خاس و بابضاكان، تاوسي مةلةك، شيَخادي و هةموو خاسيَت ئيَزدييان دكةن. ديسان تايبةتييةكا قةسيدةيان ئةوة د طةل سةماييَدا دهيَنة طوَتن.\n\n.\"\n\n  "
      },
      {
        "title": " 9-22. جةذن و ريَورسميَن ئيَزديان",
        "content": "\"\n\nئيَزدييان هذمارِةكا زوَر يا جةذن و هةلكةظتان هةنة، د هةر جةذن و هةلكةفتةكي دا هذمارةكا زوَر يا ريَورِةسمان دهيَنة طيَرِان هةر يةك ذ وان ريَورِةسمان ذي خودانواتا و هزر و فةلسةفةيا خوة يا تايبةتة ثتري يا وان ثةيوةندي ب سروشتي ظة هةبوية. جةذن ذ دةميَن ثيرؤز دهيَنة هذمارتن ئيَزدييان وةكو هةموو ملةتان جةذنيَن خؤ ييَن تايبةتي هةنة و هةريةك دكةظتة ددمةكيَ تايبةتي دا، دظان جةذنان دا ئيَزدي كةيف و ديلان و جةذنيَن ئيَكودو ثيرؤز دكةن، ذ وان جةذن و هةلكةفتان.\n\n.\"\n\n  "
      },
      {
        "title": " 9-23. تواف ",
        "content": " \"\n\nتواف هةلكةفتةكا ديني و جظاكي يا كةظنة رِةه و ريشاليَن فان توافان دطةهنة شارستانييةتا ميزوثوتاميا ييَن مينا: سومةري بابلي و ئاشوريان، ذلايةكي دن ظة تواف رامانا نووذةنكرنا بيروباوةريَن ئيَزدياتين نة د طةل ريَيا شيَخادي و خاسيَن طوندي كو هةرسال هةموو خةلكي طوندي ثيَكظة ب دلةكي ثاك ثةروةستةيي خاسيَن طوندي دبن و هةر ئاريشة و طرفتةكا هةيي ضارِةسةر دكن بوَ خاترا ويَ ئوغلةما خاسا.\n\n.\"\n\n "
      },
      {
        "title": " 9-24.  تاووس طيَران ",
        "content": " \"\n\nتاوس ئيَكة ذ نيشانيَن ثيروَزييَن ئيَزدييان نيشانا تاوسي مةلةكة و ئالايا ئيَزديخانيَية، ب رِةنطي بالندة يان ب شيَوةيةي بالندة هاتيية دورست كرن ل جةم ئيَزدييان سةمبَولا فريشتةيي نوري ية، تاوسيَن ئيَزدييان هةفتن و هةريةك هيَمايةكة ذ بوَ ملياكةتةكي، ل وةلاتيَن؛ عيراقى، سوريا، توركيا، ئةيراني، روسيا دا دهاتنة طيَرِان، لى دوان فةرمانيَن ل سةر ئيَزدييان دا هاتين هندابوينة و ب تنى دومانة سالانة قةوال و ئؤلدار تاووسيَ ب ريَ و رِةسم ل دةظةريَن ئيَزدييان دطيَرن و دجةذنا جةمايي دا ل ثةرستطةها لالش سوار دكةن. \n\n.\"\n\n "
      },
      {
        "title": " 9-25.  قةدريَ دايي و بابة ",
        "content": " \"\n\nقةدريَ داي و بابة ذ قةدريَ خوديَ هاتيية هةكة داي و باب نةبانة هةبوون و ذيان نةبوو لةوما ذ ئةدةبيَ دينيَ ئيَزديان هاتية زةلالكرن و دبيَذت:\n\nهزرا خؤ بكة لظيَ دنيَ\n\nل ئةمريَ ثةدشايي ب تنيَ\n\nئةوي داي و باب دانان لظيَ دنيَ.\n\nقةدر و ريَز و ثوتةدان ئيَكة ذ ئةركانيَت ثيرؤز ييَن خوديَ ناسييَ د ئيَزدياتييَ دا لةوما هةر ذ كةظندا ئيَزديان قةدريَ دايي و بابيَ طرتيية و هةتا نهؤ ل ثةستطةها لالش يا ثيرؤز و ل كؤضك و ضظاتا ل بةر نيشانطةهيَن خاس و باثضاكان شيرةت و وةسيةت دئيَنة ظةهوناندن.\n\n}\n\n      ]\n\n "
      }
    ]
  }
]
