[
  {
    "title": "ئيَزدي و ئيَزديياتي",
    "subchapters": [
      {
        "title": " 1-1 كورتييةك ل سةر ئيَزدييان و ئيَزديياتيييَ",
        "content": "ئيَزديياتي  وةك بيروباوةر د دريَذاهييا ميَذووييََدة تووشي طةلةك هةظركي و هةرةشة و فةرمانيَن رةش بووية، شينوار و قوب و نيشانطةهيَن خاس و ضاكا هاتينة ئيَوراندن و ئيَزدي كةفتينة د قةوارِةكي تةنط دة ئيَدي ئةوان باوةري بة كةسيَ بياني نةدهات و نةدهيَلان ظةكؤلةر و نظيسةر ض زانياريييَن دورست ل سةر بيروباوةريَن وان بزانن و ئيَزدي د ناظ خوةدا و ل ذيَر ثةردا ترسيَ و نةهيَنييَ و ئةو ريَورِةسميَن ديني بجة دئينان و خةلكيَ دةوروبةر ذي ل ئيَزدييان ب طومان كةفتن و ل ثيَ حةز و هزريَن خؤ ثيَزانين كارتيَكرنا خراب ل سةر ئيَزدييان كر و ضةندين رِيَورِةسميَن وان هندا بوون و هاتنة شيَلوكرن ذ ئةطةريَ نةهيَنيكرنا وان ريَورِةسما و ب دريَذاهييا ميَذووييَ ثةيروكةريَ ئيَزديياتيييَ هةردةم تووشي دةردةسةرييَ و كاراساتا دبوون. ثشتي ئازادييا ل كوردستانيَ ثةيدابووي، ئيَزدييان ذي بيَ ترس رِيَورِةسميَن خؤ طيَرِان و كؤمةكا باش ذ تيَكستيَن خؤ ييَن ديني دانة نظيسين\n\nئيَزديياتي ئايينةكي كةظن و ديَرينة ئةظ ضةندة ذي د رِيَورِةسميَن جةذنادا و بيروباوةر و رِةوشت و تيتاليَن رؤذانة دا خويا دبت ضونكي ثرِانييا ظان رِيَورِةسميَن نهوَ ئةم ثيَ رادبين دزظرنة بةري هةزارِةها سالان، كو ل جةم ملةتيَن ميزوثؤتامييا دهاتنة طيَران. هةروةسا ذ ئةنجاميَن دةربازبوونا ئيَزدييان د طةلةك قوناغيَن دذواردة ئةو ذي ذ بةر ثةيدابوونا بيروباوةر و ئايينيَن جوراوجوَر هندةك طوهؤرِين ب سةر بيروباوةرين ئيَزديياندا هاتينة، سةرِةرايي ظىَ ضةنديَ ئيَزدييان رِةسةناتييا ئؤل و بيروباوةريَن خؤ ثاراستينة.\n\nئيَزدييان هةر ذ كةظندا هزرا ثةيدابوونا ئةرد و ئةسمان و رؤذ و هةيظ و ئاطر و هةروةسا دياردةييَن دييَن سروشتي كرية و بؤ هةر دياردةكيَ خوداوةندةك دةست نيشانكرية، بةليَ دويَ باوةري ذي دابوون كو ئةظان هةموو دياردةيان ئافرينةرِةك هةية، ئةوة ييَ ظي كنياتيَ برِيَظةدبةت و هيَز و شيانيَن وي ب سةردا هةين. هةر وةكي د ئةظيَ سةبةقا قةوليدا هاتيية ديار كرن و دبيَذيت:\n\nيا خوديَ تو مةلكيَ عةرشايي\nل هةموو كارا ب ئاطايي\nب هةموو دلا توي هايي\n\nذبةركو هةر ئايينةكي تايبةتمةندي و رِةوشت و تيتال و فةلسةفة و ميتولوذييا خؤ هةية و ئيَزدييان ذي هزر و بيروبوضون و رِةوشت و تيتاليَن خؤ ييَن تايبةت هةنة. رِةنطة ئيَزدييان هندةك رِةوشت و تيتال و بيروباوةر و رِيَورِةسم هةبن د ديانةتيَن ديدا نةبن. ذبةر ظيَ يةكي جوداهي دناظبةرا بيروباوةريَن ديانةتاندا تشةتةكي ئاسايية.\n\nئيَزدي ب رِيَورِةسميَن جةذنيَن خؤ و ب رِةوشتيَن خؤييَن رِؤذانة و ب قةول و بةيت و قةسيدة و دوعاييَن خوَ د ديار و بةرنياسن، ئةظ هةموو دةربرِينيَ ذ ئؤلا ئيَزدييان دكةت، ئيَزدييان باوةرييةكا موكم ب رِيَورِةسميَن خؤ هةية و ذ بةر فىَ ئيَكي هةتا نهؤ ذي ثيَطيرييةكا موكم ثيَ دكةين، د سةر ظيَ ضةنديَ ذي را ريَز و بةهايي دةيَنة هةموو ثيَخةمبةر و ديانةتيَن دي."
      },
      {
        "title": " 1-2 ذمارا ئيَزدييان و دظةريَن جينشين",
        "content": "بةراستي هةيا نها سةرذميَريييَن تايبةت ب ئيَزدييانظة نةهاتيَنة ئةنجامدان و ئيَزدى ل هةموو جيهانىَ نيَزيكى مليؤنةك و سةد و هةزارانة (1،100،000) ئةظ هذمارِة ب شيَوةيةكي تةخمينى هاتيية بةلكو سةدي سةد نةراست و دورست بة\nئةم دكارين بيَذين ذمارا ئيَزدييان ضةندة؟\n\nئيَزدي بةشةكي سةرةكي و رِةسةنن ذ كوردان ضونكة د ناظ بيروباوةريَن خؤدة كةلتور و فولكلوَريَ كوردي ثاراستينة، ئيَزدي ل هةر ثارضةكا كوردستانيَ هةنة و نها ذمارا وان يا كشتي نيَزيكيَ مليونةكيَ نة، ل كوردستانا باشوَر نيَزيكي (600000) هةزارانة و ل كوردستانا رؤذئاظا نيَزيكي (40000) هةزارانة و ل كوردستانا باكوَر دكةهينة (65000) هةزارة بةليَ زؤربةبا وان بووينة ثةنابةر ل ئةوروثا، ل كوردستانا رِؤذهةلات ذي هةنة بةليَ ذمارا وان ية كيَمة، ديسا ل طورجستانيَ و ئةرمةنستانيَ ذى نيَزيكي (80000) هةزارينة.\n\nجوطرافييا ئيَزدييان ذ كةظندا و هةيا نها ضاواية؟\n\nئيَزدى ل هةر ضار ثارضةيَن كوردستانيَ دجهوارن، دةمـا مـروَظ ل نةخشةييَ دشؤثينة ذ ناظةندا سووريا (عةفرينيَ هةيا حةسةكة - قامشلي) و ذوَرتيَ عيراقىَ ل دةرودوَرا شةنطال و هةيا موسلىَ و هةيا شيَخان و بةرةظ و ئيراني (مةهاباد) هةيا ئاظا طوَلا هةزاريَ و ذوَر دضة ناظا ئةرمةنستان و جؤرجيا و ذوَر تيَ ناظا توركياييَ (قةرسـيَ هـةيا ضةوليك و موشي و دضة ئةلئةزيزة) هةيا جارةكة دن دضة ناظا سوريايي (عةفرينيَ). ئةظة نيَرينةكة بلةز ل سةر  نةخشةيا كوردستانيَ ية و ئيَزدييان ب خوة ذي هةفت تاوس (ئالا، سنجق، نيشان، سةمبول) هةبوون ل ناظ ميرطةه و هةريَميَن ئيَزدييان دطةريان ئةو ذي ئةظن (تاوسا ئةنزةل ذبوَ ميرطةها شيَخان تاووسا شةنطال- تاووسا حةلةبيَ بوَ سوريا- تاوسا خالتا بؤ هةريَما خالتان - تاوسا زؤزانــا بـوَ ميرطةها هةكاريا- تاوسا مةسقوفا ذبوَ ئيَزدييَن قةفقازان- تاوسا تةوريزي ذبوَ ئيرانيَ) ئةظة بةلطةييَن ديرؤكينة كو ئيَزدى لظان هةريَمان هةبووينة، لطوندي و باذاركاندا دذين، ثةرستطةها ثيروَز يا لالش ل باشوَريَ كوردستانيَ. هةذي طوتنيَية كو نها ئيَزدي ثرِ ل وةلاتيَن ئةوروثي بةلاظبووينة دبن باندوَرا كوضبةرييَدا و ثترييا وان ل ئةلمانيا جهوار بووينة.\n\nخيَل و عةشيرةتيَن ئيزدييان:\n\nهةلبةت جظاكيَ ئيَزدييان وةكي هةر جظاكةكى دي ل رِؤذهةلاتا ناظين  تايبةتمةندييَن خوة هةنة و ذ عةشيرةت و ئيَلان ثيشك تيَ، ئةفجا تشتةكي خؤزايية كو جظاكي ئيَزدييان ذ كومةكا عةشيرِةتان ثيَك وةرِة و ئةم ناخوازين نافيَن ئةظان بينينة سةر زمان ضونكو دثرِن تةني بوَ ئاماذة ثيَداني ئةظ ضةند ميناكن (خالتي- هةكاري- دوملي- هةويَرى - جوانا- دنا- رِةشكا- ضيَلكا خةتاري - خوركا - فةقيرا - قايدي....هتد) و طةلةك عةشيرِةتيَن دن ذي هةنة، هيَذايي طوتني نة كو شيَخ و ثير جهي خوة د ناظ هيض عةشيرةتةكيَدا ناطرن بةلكو دبنة شيَخ يان ثيَرين وي عةشيرِةتيَ ياكو ثيَ تيَنة ناظكرن.\n\nشيَوازيَ دابةشكرنا ئيَزدييان ل سةر دةظةريَ:\n\nئيَك: ئيَزدييَن ئاكنجيَن (وةلاتشيَخ) ثيَكدهيَن ذ:\n1- دةظةرا قةزا شيَخان (مةرطة - ميرطةه): ئيَسفنيَ، جروانة، باقةسرة، بيت نار، مهد، مام رِةشان، محمودان، موسكان، كندالة، كرخالس، المان، لالش، كلي خوديدا، بيرستك، ايسيا، باعدرِة، ديرفان، جيلاديلان...هتد.\n2- بةربن: طفطان، كابارِة، خورزان، كرسافا، بؤزان، جراحية، نسيرية، بيبان، حسينة.\n3- بن كةند: شيَخكا، سريجكا، خوشابان، دوغاتان، ختارِة، مكنان، تربة سثي، نفيرية، ...هتد.\n4- لحفا قائيدييا: سينا، شيَخ خدر، شاريا، خرشينة، طريَثان، داكا بضووك، داكا مةزن، ل لاييَ باشوريَ لحفا قائيديا.\n5- دةظةرا دنا و هةويَريا: ئةويَن دكةفنة سيَطوشا دناظبةرا تركيا و عراق و سوريا دا كو ثيَك دهيَن ذ بيست طوندا ( خانكيَ، مةم شظان، كبرتو، قةسر ئيزدين، ديَرةبون، خيرافا...هتد، هةروةسا طونديَ قرهؤلا نيَزيكيَ دةظةرا سلؤثيَ ية ل باكوريَ كوردستانيَ كو ئيليَن رةشكي و هةويَري د طةل موسلمان و مسيحيا ليَ د خؤجهن.\n6- دةظةرا بةر ئاظيَ: ثيَك دهيَن ذ طونديَن ( جطان، بابيران، مشرف، كرانيَ...هتد)\n\nدوو: ئيَزدييَن دةظةرا شنطاليَ و ثيَك دهيَن نيَزيكي 55 طونديَن ئيَزدييان و ضار ئيَليَن هةرة مةزن ل ويَ دةظةريَ ئاكنجينة ئةو ذي ئةظةنة: خؤركان، جوانان، فقير، شرقيون.\n\nسيَ: ئيَزديَن رؤذئاظاييَ كوردستانيَ كو هاتينة دابةشكرن ل سةر  ئةظان دةظةريَن ل خواريَ دياركرين: قامشلي، حسكة، عاموديَ، عفرين.\n\nضار: ئيَزديَن باكوري كوردستانيَ كو هاتينة دابةشكرن ل سةر  سيَ دةظةريَن سةرةكي: \n- دةظةرا ويَران شار\n- دةظةرا ماردين و ميديا\n- دةظةرا دياربةركر (خالتي)\n\nثيَنض: ئةو زمانيَن دةظةريَن ئيَزدييان كو ثيَ دئاخظن ثيَك دهيَن ذ:\n1- شيَواز و ديالؤطا ئاخظتنا ئيَزدييَن دةظةرا وةلاتشيَخ نيَزيكي ديالؤطا باديني ية.\n2- شيَواز و ديالؤطا ئاخظتنا ئيَزدييَن دةظةرا شنطاليَ نيَزيكي ديالؤطا كرمانجي ية يا كورديَن رؤذئاظا.\n3- شيَواز و ديالؤطا ئاخظتنا ئيَزدييَن دةظةرا هةويَريا و دنا  نيَزيكي ديالؤطا كرمانجيية يا كورديَن باكوَر."
      },
      {
        "title": " 1-3 ئيَزدي وةك نةذاد و ناظ",
        "content": "1--3-1. ئيَزدي وةك نةذاد:\n\nئيَزدي د دريَذاهييا ميَذوويا خوَدا، تووشي طةلةك هةظرِكي و هةرِةشة و فرمانيَن رِةش بووينة، طونديَن وان ييَن هاتينة ويَران كرن، مال و ملكيَ وان ييَ هاتيية تالان كرن، كوشتن و طرتن ذي هةردةم بةهرا وان بووية ييَن دةربةدةر بووين و ذيَك ظةقةتياين، تةنايي و ئارامي و كيَم ديتينة، شينوار و قوب و نيشانطةهيَن خاسا هاتينة ئيَوراندن. ئةظة هةموو يا ب سةريَ وان هاتي، نة ذبةر كو رِؤذةكي ذ رِؤذان بوَ دةوروبةريَ خوَ جهي مةترسييَ بووينة و نة ذي ذبةر طونةهةكا وان كري. بةلكو ذبةر ثيَطيرييا وان بووية ب بيروباوةر و رِيَورِةسميَن دينيَ خوَ و قايل نةبووينة ل سةر طوهؤرِينا وان بيروباوةران و ب هةموو شيانيَن خوَ خوَ ثاراستينة و سزاييَ ويَ ثيَطري و ثاراستنيَ ذي ئةو فرمان بوون.\n\nذ بلي كاريطةريا خرابا وان مةرطةساتان ذ ئاليييَ دةروونيظة، ئيَزدي تووشي تةنطاظيييَ ذي دبوون، ئيَدي باوةريا وان ب بيانيان نةدهات و نة دهيَلان ظةكولةر و نظيسةر هيض تشتةكي دورست ل سةر باوةرا وان بزانن، نة هةر ب تنيَ ئةظة بةلكو ديندار و زاناييَن ديني نة دكارين زانيارييَن ديني دناظ ئيَزديياندا ذي بةلاظ كةن، تةظايا رِيَورِةسميَن خوَ ييَن ديني ل ذيَر ثةردا ترسيَدا ب نهيَني ئةنجام ددان، خةلكيَ دةوروبةر ذي ل ئيَزدييان ب طومان كةفتن و ل دووظ بوَضوَنيَن خوَ ظةكؤلين ل دوَر ئيَزدييان ئةنجام دان، لةومان دكارين بيَذين ثشتي ب داوي هاتنا فرمانيَن رِةش، ئيَزدي كةفتنة د طةلةك باريَن دي ييَن تةنطاظدا، ئةو ذي ذ ئاليييَ زانيارييَن دينيظة، ذبةر ثرِانييا جارا نة دكارين رِيَورِةسميَن ديني خوَ ب ئاشكرايي بطيَرن، ئةظيَ ضةندي ذي كارتيَكرنا خوَ يا خراب ل سةر ئيَزدييان ب خوَ هةبوو، ضونكي باش فيَري ثيزانينيَن دينيَ خوَ نةد بوون، هةروةسان ريَ نة ددانة ميذوونظيس و ظةكولةران ذي كو ب دروستي ظةكؤلينان ل سةر ئيزديياتيييَ بكةن، لةومان دىَ بينين بةرهةميَن وان ييَن ل دوَر ئيَزديياتيييَ و راستييَ د دوور بوون.\n\nظيَجا ذ ئالييةكي ئيَزدييان دناظ خودا خوَ ذ وان رِةوشت و تيتالان دوور دكرن ئةويَن ديانةتيَن دي ثةيرةو دكرن و ذ ئالييةكي ديظة خوَ د كراسيَ خةلكي دةوروبةر دكرن ب مةرةما خوَ طونجاندن و ثاراستني و ئةظيَ ضةنديَ كارتيَكرنةكا خراب ئيَخستة سةر ناظةروَكا ثةرتوك و تةكستيَن ديني وي ضةندي كارةكي زوَر ل ئيَزدييان كر و بيروباوةريَن وان شيَواندن و ئيَدي ظةكؤلين و دياركرنا رِةه و رِيشاليَن وان و راستيا بيروباوةريَن وان بووة كارةكي نةييَ ئاسان، ئةظة و زيَدةباري نةشارةزايي ياظةكولةر و نظيسةريَن بياني د تيكستيَن ديني ئيَزديياندا، ذ بةركو رِؤذةكيَ ذ رِؤذان نةديتيَنة و نةخووندينة، ل فر د كارين بيَذين هةر نظيسةرةكي تشتةك ل دوَر ئيَزدييان بةلافكربت رِةنطة ئارمانجةكا تايبةت ثيَ هةبووية، فيَجا ضي توندرةوييا ديني يان ذي شوفينزم و رِةطةزثةرستيا نةتةوةيي بت و ثرِانييا وان نة جهيَ باوةرييَنة بوَ ديار كرنا راستييا ئيَزديياتيييَ، ضونكي هةولةكة ذ وان بوَ شيلوَظةكرنا باوةر و ميَذوويا ملةتيَ ئيَزدي ييَ ديَرين هةولا وان نظيسةران طةهشتة وي راددة كو هندةك ثةرتوك و دةستنظيسا ذ با خوَ دروست كةن و ب رِةنطةكي نة جوان و نة ثةسةند ديار بكةن، ذ بةر ظان هةموو ئةطةريَن مة ل سةري دياركرين ئةو نظيسةر و ظةكولةر كةظتنة د شاشي و هزريَن نةراستدا دةميَ ل سةر باوةرا ئيَزدييان نظيسين.\n\nد سةر هنديَ را باوةر و ديَروكا ئيَزدييان نة طرهيَيةكا ئالوزة وةكي هندةك ذي د بيَذن يان هزر دكةن، هةر كةسيَ ئاورِةكي بدةتة رِيَورِةسم و رِةوشت و تيتال و تيكستيَن ئيَزدييان و هزريَن خوَ تيَدا بكةت و ظةكؤلينيَن راست و دروست ل سةر بكةت و د بيروباوةريَن ملةتيَن رؤذهةلاتي ييَن ديَريندا ييَ شارةزا و ثسثوَر بت دي كارت ب باشي باوةرا ئيَزدييان شروظة بكةت.\n\nذ ئاليي نةتةوةييظة هيض طوَمان نينة كو ئيَزدي كوردن و ئيَزديياتي دينةكي كةظن يي كورديية و ئةظ ضةندة تشتةكي راست و دروست و نةطورة و دانوستاندن ل سةر نائيَتة كرن و ضو ميَذوو نظيس و ظةكولةريَن ديروَكي طوَمان ل سةر نةبووية و تةظ ظيَ ضةندي ثةسةند دكةن و ئيَزدييان ب ملةتةكي ئاري ل قةلةم ددةن كو ديني وان ئيَزديياتي  بوو، ئةظ ضةندة ذي د بنةماييَن نةتةواية تييَدا بة خويا و ئاشكراية ضي ذ ئالييي زمانيظة بت يان ميذوويي و طريَدانا جظاكي يان رِةوشت و تيتالان يان ذي ذ ئاليييَ هةستيَ نةتةوايةتي و ئاخا وةلاتيظة بت.\n\n1-3-2. ئيَزدي وةك ناظ:\n\nثةيظا (ئيَزدي) طةلةك ية كةظنة و بةري هةزارِةها سالا ب ظي شيَوةي ( ئي،زي،دي) هاتيية و ل كاسيلؤتكا هاتبوو نظيساندن و ل دووف شرؤظةكرنا شونوارناسان ثةيظا ( ئيَزدي) رامانا طيانيَ ثاقذ و ئةويَن ل ريَيا راست د مةشن ددةت ( دين الحقيقة).\n\nل سةردةميَ شةمسانييا، ئانكو رِؤذ ثةريَسا ثةرستطةه ب ناظيَ (ئيَزيدا ) ئاظاكربوون و رِيَورِةسميَن خوَ ييَن ديني تيدا د طيَران، ( ئيَزيدا) ذي رامانا خوةدييَ بلند و هيَزا مةزن د دةت.\n\nمةزدةيةسنا ذي كو كةظنة ديانةتةكا ئاريية دطوتنة خوَدي (ئيَزدان). ذبةر كو ئيَزدي ثاشماييَن وان ديانةتيَن كةظنن د بيَذنة خوَديَ ( ئيَزي) و د باوةراواندا ئيَزي ناظةكة ذ ناظيَن خوَدي كو ئةوةيي ملياكةت ئافراندين و ئةظ كنياتة نذاندي و مروظ و طيانلةبةر ل سةر ئةردي ثةيدا كرين و ئةظ ضةندة ذي د تيَكستيَن دينيدا بةروَن و ئاشكراية.\n\nهةروةسا (ئيَزي) ناظةكة ذ ناظيَن خوديَ و (ئيَزي) ئةو كةسن ييَن خوديَ د ثةريَسن. ئيَزدي ئةويَن ئيَزدان ئانكو خوديَ د ثةريَسن و هةر ئةوة ئافرينةيَ هةموو كنياتيَ هيَز و شيانيَـت وي ب سةر هةموو تشتي دا دزالن.\n\nهةر وةكي د ئةظيَ سةبةقا قةولي دا هاتية دياركرن و دبيَذيت:\n\nسلتان ئيَزي بخؤ ثةدشاية\nهةزار و ئيَك ناظ ل خؤ داناية\nناظيَ مةزن هةر خوداية\n\nهةكة خوديَ كر ئيَزدينة\nل سةر ناظيَ سولتان ئيَزدينة\nئةم ب ئؤل و ئةركانيَت خؤ درازينة\n\nئةو بوو نورا سةليم و سادق\nو زاناييَ ب فةهم و ناتق\nب فةر وارا خؤديَ يي خالق\n\nمةلكيَ سدق و حةقيقة\nبؤ برِةيمي زررو ييَ شةفيقة\n\nنوقتةك ذ عليميَ حةقيقةتيَ\nهاتة خواريَ سورا نورا نةريقةتيَ\n\nب ظيَ ضةنديَ بوَ مة خويا دبت كو خوديَ و ئيَزي و ثةدشا هةموو ناظيَ وي هيَزا عةزمانيا مةزنن ئةوة ئافرينةري هةمو كنياتي و هيَز و شيانيَن وي ب سةر هةموو كنياتيدا دزالن هةر ذ كةظندا ئيَزدييان خوديَ ب ظي ناظي ئانكو ب ناظيَ ئيَزي ناسكرية و هةر ب ناظيَ ئيَزي هاتينة ئاشكرن و دبيَذني ئيَزدي، ئانكو ئيَزي ثةريس خوديَ ثةريس لي هندةك جاران د بيَذني داسني، ضونكة ديانةتيَ وان يي كةظن مةزدة يةسنا بوو، مةزدة ئانكو خودا، يةسنا ئانكو ثةريَس، مةزدة يةسنا ب هةظرا رامانا خوديَ ثةريَس ددةت.\n\nهندةك مللةتيَن رِؤذ هةلاتا ناظيَن باوةري ثيَ دئينا و دطوتني ميترايي و يانذي وةكي ئيَزدييان ثةيوةندييةكا موكم ب رِؤذيظة هةبوو و ريَز و بةها و ثيروَزي ددايي كارتيَكرنا وي باوةري ذي ل سةر بيروباوةريَن ئيَزدييان هةبوو تانوكة وةكهةظييةك دناظبةرا هةردو باوةراندا هةية و ئيَزدييان لةو بيروباوةريَن كةظن ييَن وي سةردةمي ثاراستينة. ب ظيَ ضةنديَ دياردبت كو ئيَزدي هةر ذ كةظندال دةظةرا ئيران و ميسوَثوَتاميا و كوردستانا نوكة د بةلاظ بوون و رِيَورِةسميَن ديني خو ليَ ئةنجام ددان و دطيَرن و ذ هنطي وةرة هةر ل سةر بيروباوةريَن خوييَن كةظن ماينة و ب ناظيَ ئيَزدي دئيَنة ناس كرن."
      },
      {
        "title": " 1-4 قوناغيَن ديرؤكي ييَن ئيَزديياتي تيَدا دةربازبويي ",
        "content": "ثسثؤر و ديرؤكنظيس دبيَذن دةظةرا ميزوَثؤتاميا خةلكيَ رؤذثةريس ليَ خؤجه بوون و د طؤتنة وان ملةتيَن خؤري (خؤرثةريَس)، ئةو ذيَ ئاري بوون و ثرانييا وان د قوناغيَن ديرؤكي ييَن جودا دا هاتينة و ل طةليييَ لالشيَ و دةوربةريَن ويَ خؤجه بووينة، ضونكي بيروباوةريَن ظان ملةتان ذ كنياتيَ و ثةيدابوونا طيانلبةران و نيَزيكبوونا وان ذ ئاليييَ تؤر و رِةوشتاظة و ذيارا وان يا ب هةظرا، ظيَجا تشتةكي سرؤشتي و ئاسايي بوو كو د ناظ هةظدا ب حةلييَن و بيروباوةريَن وان ببنة ئيَك بؤ بوونةكا نوو و بنضينةك، ذ بؤ باوةرييةكا ليَكدايي و رِيَك و ثيَك و نها دبيَذنيَ ئيَزديياتي، د طةلةك قوناغانرا بؤريية، ليَ قوناغيَن طرنط و سةرةكي دونة:\nئيَك: قوناغا بةري هاتنا شيَخادي:\nئةظ قوناغة طةلةكة دريَذة، رِةه و رِيشاليَن ويَ دطةهنة سةردةميَن هةرة كةظن و ديَرين و ئةو ذي دبتة دو سةردةم:\n1- سةردةميَ ثةيدابوونا خوداوةندان:\nبةريَ ئيَزدييان وةكي ثرِانييا ملةتيَن رِؤذهةلاتا ناظيَن، دياردةيَن سروشتي دثةرستن و ريَز و بةها و ثيروَزي ددانيَ و بوَ هةر دياردةيةكا سروشتي خودانةك دةستنيشان كربوو و ثةرستطةه ذيَرا ئاظاكربوون و قورباني ذيَرا ثيَشكيَشدكرن. ثةرستنا وان دياردةيان ذي ذ ئاليييَ وانظة بوَ دو ئةطةريَن سةرةكي دزظرين يان ذي د ترسيان ضونكي دزيانبةخش بوون و زيان دطةهاندنة سروشتي و مروَظان وةكي بروسييا و بيظةلةرزا و ئاظ رابووني يان ذي حةذيَ دكرن و كةيظا وان ثيَ دهات، ضونكي ماييَ خيَر و بةرةكةت و خوشييَ بوون و مفا دطةهاندنة سروشتي و مرؤظان وةكي باراني و رِؤذيَ، نوكة ذي ئيَزدي ب وان جورة بيروباوةران د داخبارن.\n2- سةردةميَ يةكتاثةرستي:\nثرِانييا ملةتيَن رِؤذهةلاتا ناظيَن و ب تايبةت (ميدي) يا ، رِؤذ ثةرستيية و د هزرا واندا رِؤذ خوداييَ ذين و ذياري بوو و ب ( ميه-ميترا) ناظ دكر و بؤ دةمةكيَ دريَذ ل سةر وي باوةري بوون، ثشتي هنطي باوةرا مةزدة يةسنا ثةيدابوو بوَ خةلكيَ خوياكر كو ثةدشايةك ويَ هةي ئةوة ذين و ذياري و هةقيي و هةموو كنياتي ب سيستةمةكي رِيَك و ثيَك ب ريَظةدبةت، ئةو باوةرةذي د ناظ وان ملةتاندا بةلاظبوو و كارتيَكرنةكا زوَر ل بيروباوةريَن وان كر. ضاخيَ زةردةشت داهربوويي و بيروباوةريَن خوَ د ناظ خةلكيدا بةلاظكرين، هندةك ذ ملةتيَن ئاري و (ميدي) يا باوةري ثيَ ئينان و بيروباوةريَن وي ثةسةند كرن.\nثشتي ثيَشظةضوَنا بيروباوةريَن وان ملةتان ب شيَوةيةكي طشتي و ييَن ئيَزدييان ب تايبةتي، بةر ب قوناغا ناسبوونا ئافرينةرةكي تاك و ب تنيَ ضووَن و طةهشتنة ويَ باوةرييَ كو ئةوة خوداييَ دنيَ و ئاخرةتيَ، ئةوة ييَ هةموو دياردةيَن سروشتي داناين و ئةظ كنياتة ئافراندي و ثةرستن و ثةروةستة بوون ب تنيَ بوَ وي ية فةرة ئةم ئيَزدي دبيَذن بةري هاتنا براهيم خةليل يةكتا ثةرستي دريا مةلةك سالم ييَ شةمساني هاتبوو بةلاظ كرن و ل ثةرستطةها لالش ئةظ بيروباوةريَن خو بةلاظ كرن و دهيَتة ناسين ب (مةلةكي ميَرا).\nمةلةكةك نازلبوو ذ سةما\nعيَرف و زانا وي ب فاما\nجةبيَري هنارتة بامة\n*   *   *\nمةلةكة مةلكيَ ميَرانة\nذ قةنديلا نيفا عةسمانا\nذ بو مة ئينابوو ثةيكا ئيَزدانة\n*   *   *\nسولتيَن ذ باخوَ دهنارِة\nبوَ لالشي و هةرضار كنارِة \nوبوَمة كرِة خوَةش يارِة\nظيَجا براهيم خةليل هات و ريَبةريا ظيَ هزري كر و رابةريا خةلكيَ كر بوَ ثةرستنا خوديَ و خوديَ ب خةلكيَ دا ناسين و طوَتي ييَ رِؤذ و هةيف و ستيَر و ئةز دايم ئةو خوةداية.\n\nدوو: قوناغا ثشتي هاتنا شيَخادي:\nهاتنا شيَخادي بؤ ناظ ئيَزدييان و خؤجهبوونا وي ل لالشا نووراني، د ئيَزديياتييَدا قوناغةكا طرنط و وةرضةرخانةكا ميَذوويي بوو، ضونكي د ويَ قوناغيَدا و ذبوَ ثاراستن و موكمكرنا ئيزدياتيييَ، ئيَزديياتي هاتة نووذةن كرن و سيستةمةكي نوو ييَ ضيناتيييَ دانا، ذبةر هندىَ ئةظ قوناغة ب تخووبةكي ديار د ناظبةرا كةظن و نووياتيا ئيَزديياتييَدا دئيَتة ناسين و ب ديرؤكا ئيَزدييان يا نوو دئيَتة هذمارتن هةذي طوَتنيية كو د وىَ قوناغيَدا و ب طوَرةيي وي سيستةميَ نوو، كاروباريَن ئيَزدييان ييَن ديني و جظاكي هاتنة رِيَك و ثيَك كرن و هةموو بيروباوةريَن وان ييَن ديني و ميتولوذيا وان يا كةظن د تيَكستيَن دينيدا هاتنة دارشتن و د ثرانييا ظان تيَكستاندا ئةو بيروباوةر هاتنة بةلاظ كرن  و ثاراستن. هةذي ئاماذة كرنيَية كو سيستةميَ ذ ئيَزدييانرا هاتيية دةستنيشانكرن بتريا وي ل سة ر دةستيَ شيَخادييَ دووييَ بوو و هندةك طوهؤرِين ل سةردةميَ شيَخ حةسةن ذي هاتنة ئةنجام دان.\nهةروةسا ذ هةمووييَ طرنطتر ئةو بيروباوةريَت ئيَزدييان ييَن كةظنار جارةكا دن ب شيوةيةكي ئةدةبي ييَ جوان هاتنة ريَكخستن و هةموو بوونة قةول و بةيت و تيَكستيَن ديني و هاتنة بةلاظ كرن و ثاراستن د هةردو ثةرتوكيَن مةسحةفا رِةش و جةلوا دا و قةولبيَذ بؤ ظي كاري هاتنة دانان و ئةو تيَكست هاتنة ذبةر كرن ذ لاييَ قةوالةنظة و سالانة دناظ ملةتيَ دا دطةريان دطةل طةرا تاوسيَ و طةرا ئيختياريَ مةرطةهيَ و ئةو بيروباوةر بةلاظ دكرن و رؤندكرن و هةتا نها ئيَكي ذ ئيَكي را دطوتن هةتا طةهاندنا ظيَ قوناغيَ و سةروةريا ظي طوهؤرينيَ ب سةركيَشيا ضةند خاس و ضاكيَن مة ئيَزدييانبوو وةكي شيَخادييَ ئيَكي و دويَ و ب هةظكاريا شيَخ شةمس و شيَخ فةخريَ ئاديا و شيَخ حةسن و هتد."
      },
      {
        "title": " 1-5 بيروباوةريَن ئيَزديياتيييَ ",
        "content": "ئيَزديياتي  ئيَكة ذ كةظنترين بيروباوةريَن دةظةرا ميزوبؤتاميا و هةموو بيروباوةر و دوعا و تيَكستيَن وان ييَن ديني ب زمانيَ كوردينة و باوةري ب ئيَكانيا خوديَ هةنة. ئيَزدي دبيَذن خير و شةر ذ دةرطةهيَ خوديَ دهيَن و تاووسي مةلةك ل جةم ئيَزدييان سةرؤكيَ هةفت ملياكةتاية و خوةديَ ئةظ خةلاتة داييَ و كرِة ئةمينيَ خؤ وةكي دظيَ سةبةقيَ دة خويا دبيت.\nثةدشيَ من كنيات ئاظاكر ذ دوورا طةوهةرِة\nسثارتبوو هةر هةفت سوريَت هةر و هةرِة\nمةلكيَ تاووس كرِة سةروةرِة\nدباوةريا مة ئيَزدييان دا بةري كنيات نةبوو هةموو تاري و تاريستان بوو، نة عةرد هةبوو نة ئةسمان نة بةحر هةبوو نة بنيان نة شةظ هةبوو نة رِؤذ نة بةهشت هةبوو نة دؤذ نة دةشت هةبوو نة ضيا و نة مسروق و نة طيانة و درهةبوون بتني (خودايي مةزن) هةبوو، لةوما ئيَزدييان ئيمان و باوةريةكا مكوم ب ئيَكانيا خوديَ هةية كو ييَ بيَ هةظثشكة و ييَ بيَ هةظالة و ئافرينةري ملياكةت و عةرد و عةسمان و ئادةم و هةموو كنياتي ية. ئيَزديياتييا مة ية خوياية كو هيَز و شيانيَت وي ل سةر كنياتي دزالن هةر ئايين و ملتةكي ب باوةري ئيمان ب رِيَيةكي هةية خو ب طةهينن خوديَ و بةهشتي شادبن، هةروةسا بيَ جيَوازي خودايي مةزن هةموو مروَظيَن خولقاندين و هةر كةسةك ل دؤر بيروباوةريَن خوَ ثةروةستةي خوداييَ مةزن دبن و هةر ئايين و مةزهةبةكي ل سةر بيروباوةريَن رِاست و دروست و يا ظر ب خةبات و تيكوشيني خزمةتا مروظان دكن دا كو خوديَ ذ خورازي بكن و بضنة ديدارا وي خوديَ.\nبوَ كةسيَن هةبوونا وييا بةرضاظ و ديار دخوازن، مينا جسم خويا دبت، ئةو ثاكترين جةوهةريَ طةردوونيية، باوةرمةند هةست ب هةبوونا وي دكن، خوديَ هةر رِوذ تشتةكي هةموو مروظانة لةو ئيَزدي د قةول و سةبةقيَن خودا د دةرهةقيَ خوديَدا دبيَذين.\nيا خودي توو خوداي توو يزداي تو و خالقي توو ثةدشاي\nتوو نووري عةسلي تة ذ نوورِة توو خوداني مور و ماي\nيا خوديَ تة هةزار و ئيَك ناظ خوَ داناية\nناظيَ مةزن هةر خوداية\nناظيَ تةمام خودي ية\nناظيَ لايق خودي ية\n\nهندةك ذ بيروباوةريَن ل جةم ئيَزدييان:\n1- ئيَزدييان باوةري ب ئيَكانييا خوديَ هةية:\nضاكي مة ب سةردا\nمة ذ وةحدانيي خةبةردا\nزوَرا دنيا طرت و تا خردت بةردا\n*   *   *\nثةدشيَ من رتبةرِة\nنةوةتيكي ئةكبةرِة\nسجوودةت ذيَرا ظةرِة\n\n2- باوةري ب رِيَورِةسم و قةول و بةيت و قةسيدة و دوعاييَن خوَ هةية.\nقةولا بيذن بخوونن قصيدة\nباوةريا مة سلتان ئيَزيدة\n\n3- باوةري ب ئؤل و ئةركانيَن خوَ هةية:\nهةكة خوديَ كر ئيَزدينة\nسةر ناظيَ سلتان ئيَزي نة\nئةم ب ئؤل و ئةركانيَت خوَ درازينة\n\n4- باوةري ب خاس و ضاكيَن خوَ هةية:\nيا خاسا رسلة\nمة ل بني فصلة\nنقلا ل ثيَ نقلة\n\n5- ئيَزدييان باوةري ب نةدر و خيَر و خيَراتان هةية:\nخيَرِةكيَ بكةن ذ خوديَ را\nكارةكي بكةن ب ريَ را\nدا نةي طيَرو بن ب نةفسيَ را\n\n6- باوةري ب ثيروَزييا تاوسيَ هةية و ئيَكة ذ نيشانيَن ثيروزيَن ئيَزدييان.\n\n7- ئيَزدييان باوةري ب خةرقةي هةية ذ هريا ميهيَ و دارا زةرطووزيَ دهيَتة ضيَكرن:\nسوونةت خانة دي ثيَ ئينت باوةري و شةهدةية\nثةدشيَ من خةرقة تةفسيل دكرِة\nنازلي ئةردا تسليمي مةلك فةخرِةدين دكرِة\nمةلك فةخرِةدين تسليمي فةقيرا دكرِة\n\n8- ئيَزدييان باوةري ب ثيروَزييا رِؤذيَ و ئاطري هةية.\nرِؤذ قوبلةتا عيبادةتيَ\nرابة ل بةر خاميَ\nذ خودي بخوازة تفاق و رِةحمةتيَ\n\n9- باوةري ب ثيروَزييا رِؤذا ضارشةمبويي هةية.\nضارشةمبوو رِؤذةكا فادلة\nمةلك فةخرِةدين ئافراندبوو ذ دلة \nغافلة ناس نةدكر روحيَن ضوو\n\n10- ئيَزدييان باوةري ب رِؤذا ئاخرةتيَ و بةهشت و دوَذيَ هةية:\nنةفسيَ ئةوةتا\nضي كةسيَ بخوَت لوقةم كابني رهدا\nرِؤذا ئاخرِةتيَ ديَ ل ثيظيَن بتةقم دا\n*   *   *\nدةظ و شباب نيشانة\nثراسةلاتي ئاليةك بةهشتة و ئيَك دوَذةية \nو ئيَك دوَخانة\nهاوةكة يار و برايَت ئاخرِةتيَ سةر طوننةهةكارين برانة\n*   *   *\nتا خوَ دت مالا هةقة\nمعلمك راوةستان ل ضاردة تبةقة\nذ ئيَزدييان رِة داهر كر طريظانيَ هةقة\n\n11- ئيَزدييان باوةري ب مرن و كراسطوهؤرِينيَ هةية:\nذبانا نازل بوو ئةو سورِة\nئةسثينك ئافراند بوو ب مةرِة\nئةميَ درازينة هةكة هندةكة و هةكة ثرِة\n\n12- ئيَزدييان باوةري ب سورِ و كةرةميَن باتنيَ هةية:\nذ ئيَزدييان را ثانين علميَ باتنيَ ثيَدشا ئيَكي بتنيَ\nهنجي ئيَزديي نةي ساظي بي داري دوذي ذ وانرا شةكري بي\n( ئةم دكيَمين و خوديَ ييَ تةمامة )"
      }
    ]
  }
]
