[
  {
    "title": "ئيَزدي و ئيَزديياتي",
    "subchapters": [
      {
        "title": "كورتييةك ل سةر ئيَزدييان و ئيَزديياتيييَ",
        "content": "ئيَزديياتي  وةك بيروباوةر د دريَذاهييا ميَذووييََدة تووشي طةلةك هةظركي و هةرةشة و فةرمانيَن رةش بووية، شينوار و قوب و نيشانطةهيَن خاس و ضاكا هاتينة ئيَوراندن و ئيَزدي كةفتينة د قةوارِةكي تةنط دة ئيَدي ئةوان باوةري بة كةسيَ بياني نةدهات و نةدهيَلان ظةكؤلةر و نظيسةر ض زانياريييَن دورست ل سةر بيروباوةريَن وان بزانن و ئيَزدي د ناظ خوةدا و ل ذيَر ثةردا ترسيَ و نةهيَنييَ و ئةو ريَورِةسميَن ديني بجة دئينان و خةلكيَ دةوروبةر ذي ل ئيَزدييان ب طومان كةفتن و ل ثيَ حةز و هزريَن خؤ ثيَزانين كارتيَكرنا خراب ل سةر ئيَزدييان كر و ضةندين رِيَورِةسميَن وان هندا بوون و هاتنة شيَلوكرن ذ ئةطةريَ نةهيَنيكرنا وان ريَورِةسما و ب دريَذاهييا ميَذووييَ ثةيروكةريَ ئيَزديياتيييَ هةردةم تووشي دةردةسةرييَ و كاراساتا دبوون. ثشتي ئازادييا ل كوردستانيَ ثةيدابووي، ئيَزدييان ذي بيَ ترس رِيَورِةسميَن خؤ طيَرِان و كؤمةكا باش ذ تيَكستيَن خؤ ييَن ديني دانة نظيسين\n\nئيَزديياتي ئايينةكي كةظن و ديَرينة ئةظ ضةندة ذي د رِيَورِةسميَن جةذنادا و بيروباوةر و رِةوشت و تيتاليَن رؤذانة دا خويا دبت ضونكي ثرِانييا ظان رِيَورِةسميَن نهوَ ئةم ثيَ رادبين دزظرنة بةري هةزارِةها سالان، كو ل جةم ملةتيَن ميزوثؤتامييا دهاتنة طيَران. هةروةسا ذ ئةنجاميَن دةربازبوونا ئيَزدييان د طةلةك قوناغيَن دذواردة ئةو ذي ذ بةر ثةيدابوونا بيروباوةر و ئايينيَن جوراوجوَر هندةك طوهؤرِين ب سةر بيروباوةرين ئيَزديياندا هاتينة، سةرِةرايي ظىَ ضةنديَ ئيَزدييان رِةسةناتييا ئؤل و بيروباوةريَن خؤ ثاراستينة.\n\nئيَزدييان هةر ذ كةظندا هزرا ثةيدابوونا ئةرد و ئةسمان و رؤذ و هةيظ و ئاطر و هةروةسا دياردةييَن دييَن سروشتي كرية و بؤ هةر دياردةكيَ خوداوةندةك دةست نيشانكرية، بةليَ دويَ باوةري ذي دابوون كو ئةظان هةموو دياردةيان ئافرينةرِةك هةية، ئةوة ييَ ظي كنياتيَ برِيَظةدبةت و هيَز و شيانيَن وي ب سةردا هةين. هةر وةكي د ئةظيَ سةبةقا قةوليدا هاتيية ديار كرن و دبيَذيت:\n\nيا خوديَ تو مةلكيَ عةرشايي\nل هةموو كارا ب ئاطايي\nب هةموو دلا توي هايي\n\nذبةركو هةر ئايينةكي تايبةتمةندي و رِةوشت و تيتال و فةلسةفة و ميتولوذييا خؤ هةية و ئيَزدييان ذي هزر و بيروبوضون و رِةوشت و تيتاليَن خؤ ييَن تايبةت هةنة. رِةنطة ئيَزدييان هندةك رِةوشت و تيتال و بيروباوةر و رِيَورِةسم هةبن د ديانةتيَن ديدا نةبن. ذبةر ظيَ يةكي جوداهي دناظبةرا بيروباوةريَن ديانةتاندا تشةتةكي ئاسايية.\n\nئيَزدي ب رِيَورِةسميَن جةذنيَن خؤ و ب رِةوشتيَن خؤييَن رِؤذانة و ب قةول و بةيت و قةسيدة و دوعاييَن خوَ د ديار و بةرنياسن، ئةظ هةموو دةربرِينيَ ذ ئؤلا ئيَزدييان دكةت، ئيَزدييان باوةرييةكا موكم ب رِيَورِةسميَن خؤ هةية و ذ بةر فىَ ئيَكي هةتا نهؤ ذي ثيَطيرييةكا موكم ثيَ دكةين، د سةر ظيَ ضةنديَ ذي را ريَز و بةهايي دةيَنة هةموو ثيَخةمبةر و ديانةتيَن دي."
      },
     
      {
        "title": " بيروباوةريَن ئيَزديياتيييَ ",
        "content": "ئيَزديياتي  ئيَكة ذ كةظنترين بيروباوةريَن دةظةرا ميزوبؤتاميا و هةموو بيروباوةر و دوعا و تيَكستيَن وان ييَن ديني ب زمانيَ كوردينة و باوةري ب ئيَكانيا خوديَ هةنة. ئيَزدي دبيَذن خير و شةر ذ دةرطةهيَ خوديَ دهيَن و تاووسي مةلةك ل جةم ئيَزدييان سةرؤكيَ هةفت ملياكةتاية و خوةديَ ئةظ خةلاتة داييَ و كرِة ئةمينيَ خؤ وةكي دظيَ سةبةقيَ دة خويا دبيت.\nثةدشيَ من كنيات ئاظاكر ذ دوورا طةوهةرِة\nسثارتبوو هةر هةفت سوريَت هةر و هةرِة\nمةلكيَ تاووس كرِة سةروةرِة\nدباوةريا مة ئيَزدييان دا بةري كنيات نةبوو هةموو تاري و تاريستان بوو، نة عةرد هةبوو نة ئةسمان نة بةحر هةبوو نة بنيان نة شةظ هةبوو نة رِؤذ نة بةهشت هةبوو نة دؤذ نة دةشت هةبوو نة ضيا و نة مسروق و نة طيانة و درهةبوون بتني (خودايي مةزن) هةبوو، لةوما ئيَزدييان ئيمان و باوةريةكا مكوم ب ئيَكانيا خوديَ هةية كو ييَ بيَ هةظثشكة و ييَ بيَ هةظالة و ئافرينةري ملياكةت و عةرد و عةسمان و ئادةم و هةموو كنياتي ية. ئيَزديياتييا مة ية خوياية كو هيَز و شيانيَت وي ل سةر كنياتي دزالن هةر ئايين و ملتةكي ب باوةري ئيمان ب رِيَيةكي هةية خو ب طةهينن خوديَ و بةهشتي شادبن، هةروةسا بيَ جيَوازي خودايي مةزن هةموو مروَظيَن خولقاندين و هةر كةسةك ل دؤر بيروباوةريَن خوَ ثةروةستةي خوداييَ مةزن دبن و هةر ئايين و مةزهةبةكي ل سةر بيروباوةريَن رِاست و دروست و يا ظر ب خةبات و تيكوشيني خزمةتا مروظان دكن دا كو خوديَ ذ خورازي بكن و بضنة ديدارا وي خوديَ.\nبوَ كةسيَن هةبوونا وييا بةرضاظ و ديار دخوازن، مينا جسم خويا دبت، ئةو ثاكترين جةوهةريَ طةردوونيية، باوةرمةند هةست ب هةبوونا وي دكن، خوديَ هةر رِوذ تشتةكي هةموو مروظانة لةو ئيَزدي د قةول و سةبةقيَن خودا د دةرهةقيَ خوديَدا دبيَذين.\nيا خودي توو خوداي توو يزداي تو و خالقي توو ثةدشاي\nتوو نووري عةسلي تة ذ نوورِة توو خوداني مور و ماي\nيا خوديَ تة هةزار و ئيَك ناظ خوَ داناية\nناظيَ مةزن هةر خوداية\nناظيَ تةمام خودي ية\nناظيَ لايق خودي ية\n\nهندةك ذ بيروباوةريَن ل جةم ئيَزدييان:\n1- ئيَزدييان باوةري ب ئيَكانييا خوديَ هةية:\nضاكي مة ب سةردا\nمة ذ وةحدانيي خةبةردا\nزوَرا دنيا طرت و تا خردت بةردا\n*   *   *\nثةدشيَ من رتبةرِة\nنةوةتيكي ئةكبةرِة\nسجوودةت ذيَرا ظةرِة\n\n2- باوةري ب رِيَورِةسم و قةول و بةيت و قةسيدة و دوعاييَن خوَ هةية.\nقةولا بيذن بخوونن قصيدة\nباوةريا مة سلتان ئيَزيدة\n\n3- باوةري ب ئؤل و ئةركانيَن خوَ هةية:\nهةكة خوديَ كر ئيَزدينة\nسةر ناظيَ سلتان ئيَزي نة\nئةم ب ئؤل و ئةركانيَت خوَ درازينة\n\n4- باوةري ب خاس و ضاكيَن خوَ هةية:\nيا خاسا رسلة\nمة ل بني فصلة\nنقلا ل ثيَ نقلة\n\n5- ئيَزدييان باوةري ب نةدر و خيَر و خيَراتان هةية:\nخيَرِةكيَ بكةن ذ خوديَ را\nكارةكي بكةن ب ريَ را\nدا نةي طيَرو بن ب نةفسيَ را\n\n6- باوةري ب ثيروَزييا تاوسيَ هةية و ئيَكة ذ نيشانيَن ثيروزيَن ئيَزدييان.\n\n7- ئيَزدييان باوةري ب خةرقةي هةية ذ هريا ميهيَ و دارا زةرطووزيَ دهيَتة ضيَكرن:\nسوونةت خانة دي ثيَ ئينت باوةري و شةهدةية\nثةدشيَ من خةرقة تةفسيل دكرِة\nنازلي ئةردا تسليمي مةلك فةخرِةدين دكرِة\nمةلك فةخرِةدين تسليمي فةقيرا دكرِة\n\n8- ئيَزدييان باوةري ب ثيروَزييا رِؤذيَ و ئاطري هةية.\nرِؤذ قوبلةتا عيبادةتيَ\nرابة ل بةر خاميَ\nذ خودي بخوازة تفاق و رِةحمةتيَ\n\n9- باوةري ب ثيروَزييا رِؤذا ضارشةمبويي هةية.\nضارشةمبوو رِؤذةكا فادلة\nمةلك فةخرِةدين ئافراندبوو ذ دلة \nغافلة ناس نةدكر روحيَن ضوو\n\n10- ئيَزدييان باوةري ب رِؤذا ئاخرةتيَ و بةهشت و دوَذيَ هةية:\nنةفسيَ ئةوةتا\nضي كةسيَ بخوَت لوقةم كابني رهدا\nرِؤذا ئاخرِةتيَ ديَ ل ثيظيَن بتةقم دا\n*   *   *\nدةظ و شباب نيشانة\nثراسةلاتي ئاليةك بةهشتة و ئيَك دوَذةية \nو ئيَك دوَخانة\nهاوةكة يار و برايَت ئاخرِةتيَ سةر طوننةهةكارين برانة\n*   *   *\nتا خوَ دت مالا هةقة\nمعلمك راوةستان ل ضاردة تبةقة\nذ ئيَزدييان رِة داهر كر طريظانيَ هةقة\n\n11- ئيَزدييان باوةري ب مرن و كراسطوهؤرِينيَ هةية:\nذبانا نازل بوو ئةو سورِة\nئةسثينك ئافراند بوو ب مةرِة\nئةميَ درازينة هةكة هندةكة و هةكة ثرِة\n\n12- ئيَزدييان باوةري ب سورِ و كةرةميَن باتنيَ هةية:\nذ ئيَزدييان را ثانين علميَ باتنيَ ثيَدشا ئيَكي بتنيَ\nهنجي ئيَزديي نةي ساظي بي داري دوذي ذ وانرا شةكري بي\n( ئةم دكيَمين و خوديَ ييَ تةمامة )"
      }
    ]
  }
]
