[
  {
    "title": "ئيَزدي و ئيَزديياتي",
    "subchapters": [

      {
        "title": " قوناغيَن ديرؤكي ييَن ئيَزديياتي تيَدا دةربازبويي ",
        "content": "ثسثؤر و ديرؤكنظيس دبيَذن دةظةرا ميزوَثؤتاميا خةلكيَ رؤذثةريس ليَ خؤجه بوون و د طؤتنة وان ملةتيَن خؤري (خؤرثةريَس)، ئةو ذيَ ئاري بوون و ثرانييا وان د قوناغيَن ديرؤكي ييَن جودا دا هاتينة و ل طةليييَ لالشيَ و دةوربةريَن ويَ خؤجه بووينة، ضونكي بيروباوةريَن ظان ملةتان ذ كنياتيَ و ثةيدابوونا طيانلبةران و نيَزيكبوونا وان ذ ئاليييَ تؤر و رِةوشتاظة و ذيارا وان يا ب هةظرا، ظيَجا تشتةكي سرؤشتي و ئاسايي بوو كو د ناظ هةظدا ب حةلييَن و بيروباوةريَن وان ببنة ئيَك بؤ بوونةكا نوو و بنضينةك، ذ بؤ باوةرييةكا ليَكدايي و رِيَك و ثيَك و نها دبيَذنيَ ئيَزديياتي، د طةلةك قوناغانرا بؤريية، ليَ قوناغيَن طرنط و سةرةكي دونة:\nئيَك: قوناغا بةري هاتنا شيَخادي:\nئةظ قوناغة طةلةكة دريَذة، رِةه و رِيشاليَن ويَ دطةهنة سةردةميَن هةرة كةظن و ديَرين و ئةو ذي دبتة دو سةردةم:\n1- سةردةميَ ثةيدابوونا خوداوةندان:\nبةريَ ئيَزدييان وةكي ثرِانييا ملةتيَن رِؤذهةلاتا ناظيَن، دياردةيَن سروشتي دثةرستن و ريَز و بةها و ثيروَزي ددانيَ و بوَ هةر دياردةيةكا سروشتي خودانةك دةستنيشان كربوو و ثةرستطةه ذيَرا ئاظاكربوون و قورباني ذيَرا ثيَشكيَشدكرن. ثةرستنا وان دياردةيان ذي ذ ئاليييَ وانظة بوَ دو ئةطةريَن سةرةكي دزظرين يان ذي د ترسيان ضونكي دزيانبةخش بوون و زيان دطةهاندنة سروشتي و مروَظان وةكي بروسييا و بيظةلةرزا و ئاظ رابووني يان ذي حةذيَ دكرن و كةيظا وان ثيَ دهات، ضونكي ماييَ خيَر و بةرةكةت و خوشييَ بوون و مفا دطةهاندنة سروشتي و مرؤظان وةكي باراني و رِؤذيَ، نوكة ذي ئيَزدي ب وان جورة بيروباوةران د داخبارن.\n2- سةردةميَ يةكتاثةرستي:\nثرِانييا ملةتيَن رِؤذهةلاتا ناظيَن و ب تايبةت (ميدي) يا ، رِؤذ ثةرستيية و د هزرا واندا رِؤذ خوداييَ ذين و ذياري بوو و ب ( ميه-ميترا) ناظ دكر و بؤ دةمةكيَ دريَذ ل سةر وي باوةري بوون، ثشتي هنطي باوةرا مةزدة يةسنا ثةيدابوو بوَ خةلكيَ خوياكر كو ثةدشايةك ويَ هةي ئةوة ذين و ذياري و هةقيي و هةموو كنياتي ب سيستةمةكي رِيَك و ثيَك ب ريَظةدبةت، ئةو باوةرةذي د ناظ وان ملةتاندا بةلاظبوو و كارتيَكرنةكا زوَر ل بيروباوةريَن وان كر. ضاخيَ زةردةشت داهربوويي و بيروباوةريَن خوَ د ناظ خةلكيدا بةلاظكرين، هندةك ذ ملةتيَن ئاري و (ميدي) يا باوةري ثيَ ئينان و بيروباوةريَن وي ثةسةند كرن.\nثشتي ثيَشظةضوَنا بيروباوةريَن وان ملةتان ب شيَوةيةكي طشتي و ييَن ئيَزدييان ب تايبةتي، بةر ب قوناغا ناسبوونا ئافرينةرةكي تاك و ب تنيَ ضووَن و طةهشتنة ويَ باوةرييَ كو ئةوة خوداييَ دنيَ و ئاخرةتيَ، ئةوة ييَ هةموو دياردةيَن سروشتي داناين و ئةظ كنياتة ئافراندي و ثةرستن و ثةروةستة بوون ب تنيَ بوَ وي ية فةرة ئةم ئيَزدي دبيَذن بةري هاتنا براهيم خةليل يةكتا ثةرستي دريا مةلةك سالم ييَ شةمساني هاتبوو بةلاظ كرن و ل ثةرستطةها لالش ئةظ بيروباوةريَن خو بةلاظ كرن و دهيَتة ناسين ب (مةلةكي ميَرا).\nمةلةكةك نازلبوو ذ سةما\nعيَرف و زانا وي ب فاما\nجةبيَري هنارتة بامة\n*   *   *\nمةلةكة مةلكيَ ميَرانة\nذ قةنديلا نيفا عةسمانا\nذ بو مة ئينابوو ثةيكا ئيَزدانة\n*   *   *\nسولتيَن ذ باخوَ دهنارِة\nبوَ لالشي و هةرضار كنارِة \nوبوَمة كرِة خوَةش يارِة\nظيَجا براهيم خةليل هات و ريَبةريا ظيَ هزري كر و رابةريا خةلكيَ كر بوَ ثةرستنا خوديَ و خوديَ ب خةلكيَ دا ناسين و طوَتي ييَ رِؤذ و هةيف و ستيَر و ئةز دايم ئةو خوةداية.\n\nدوو: قوناغا ثشتي هاتنا شيَخادي:\nهاتنا شيَخادي بؤ ناظ ئيَزدييان و خؤجهبوونا وي ل لالشا نووراني، د ئيَزديياتييَدا قوناغةكا طرنط و وةرضةرخانةكا ميَذوويي بوو، ضونكي د ويَ قوناغيَدا و ذبوَ ثاراستن و موكمكرنا ئيزدياتيييَ، ئيَزديياتي هاتة نووذةن كرن و سيستةمةكي نوو ييَ ضيناتيييَ دانا، ذبةر هندىَ ئةظ قوناغة ب تخووبةكي ديار د ناظبةرا كةظن و نووياتيا ئيَزديياتييَدا دئيَتة ناسين و ب ديرؤكا ئيَزدييان يا نوو دئيَتة هذمارتن هةذي طوَتنيية كو د وىَ قوناغيَدا و ب طوَرةيي وي سيستةميَ نوو، كاروباريَن ئيَزدييان ييَن ديني و جظاكي هاتنة رِيَك و ثيَك كرن و هةموو بيروباوةريَن وان ييَن ديني و ميتولوذيا وان يا كةظن د تيَكستيَن دينيدا هاتنة دارشتن و د ثرانييا ظان تيَكستاندا ئةو بيروباوةر هاتنة بةلاظ كرن  و ثاراستن. هةذي ئاماذة كرنيَية كو سيستةميَ ذ ئيَزدييانرا هاتيية دةستنيشانكرن بتريا وي ل سة ر دةستيَ شيَخادييَ دووييَ بوو و هندةك طوهؤرِين ل سةردةميَ شيَخ حةسةن ذي هاتنة ئةنجام دان.\nهةروةسا ذ هةمووييَ طرنطتر ئةو بيروباوةريَت ئيَزدييان ييَن كةظنار جارةكا دن ب شيوةيةكي ئةدةبي ييَ جوان هاتنة ريَكخستن و هةموو بوونة قةول و بةيت و تيَكستيَن ديني و هاتنة بةلاظ كرن و ثاراستن د هةردو ثةرتوكيَن مةسحةفا رِةش و جةلوا دا و قةولبيَذ بؤ ظي كاري هاتنة دانان و ئةو تيَكست هاتنة ذبةر كرن ذ لاييَ قةوالةنظة و سالانة دناظ ملةتيَ دا دطةريان دطةل طةرا تاوسيَ و طةرا ئيختياريَ مةرطةهيَ و ئةو بيروباوةر بةلاظ دكرن و رؤندكرن و هةتا نها ئيَكي ذ ئيَكي را دطوتن هةتا طةهاندنا ظيَ قوناغيَ و سةروةريا ظي طوهؤرينيَ ب سةركيَشيا ضةند خاس و ضاكيَن مة ئيَزدييانبوو وةكي شيَخادييَ ئيَكي و دويَ و ب هةظكاريا شيَخ شةمس و شيَخ فةخريَ ئاديا و شيَخ حةسن و هتد."
      },
      {
        "title": " بيروباوةريَن ئيَزديياتيييَ ",
        "content": "ئيَزديياتي  ئيَكة ذ كةظنترين بيروباوةريَن دةظةرا ميزوبؤتاميا و هةموو بيروباوةر و دوعا و تيَكستيَن وان ييَن ديني ب زمانيَ كوردينة و باوةري ب ئيَكانيا خوديَ هةنة. ئيَزدي دبيَذن خير و شةر ذ دةرطةهيَ خوديَ دهيَن و تاووسي مةلةك ل جةم ئيَزدييان سةرؤكيَ هةفت ملياكةتاية و خوةديَ ئةظ خةلاتة داييَ و كرِة ئةمينيَ خؤ وةكي دظيَ سةبةقيَ دة خويا دبيت.\nثةدشيَ من كنيات ئاظاكر ذ دوورا طةوهةرِة\nسثارتبوو هةر هةفت سوريَت هةر و هةرِة\nمةلكيَ تاووس كرِة سةروةرِة\nدباوةريا مة ئيَزدييان دا بةري كنيات نةبوو هةموو تاري و تاريستان بوو، نة عةرد هةبوو نة ئةسمان نة بةحر هةبوو نة بنيان نة شةظ هةبوو نة رِؤذ نة بةهشت هةبوو نة دؤذ نة دةشت هةبوو نة ضيا و نة مسروق و نة طيانة و درهةبوون بتني (خودايي مةزن) هةبوو، لةوما ئيَزدييان ئيمان و باوةريةكا مكوم ب ئيَكانيا خوديَ هةية كو ييَ بيَ هةظثشكة و ييَ بيَ هةظالة و ئافرينةري ملياكةت و عةرد و عةسمان و ئادةم و هةموو كنياتي ية. ئيَزديياتييا مة ية خوياية كو هيَز و شيانيَت وي ل سةر كنياتي دزالن هةر ئايين و ملتةكي ب باوةري ئيمان ب رِيَيةكي هةية خو ب طةهينن خوديَ و بةهشتي شادبن، هةروةسا بيَ جيَوازي خودايي مةزن هةموو مروَظيَن خولقاندين و هةر كةسةك ل دؤر بيروباوةريَن خوَ ثةروةستةي خوداييَ مةزن دبن و هةر ئايين و مةزهةبةكي ل سةر بيروباوةريَن رِاست و دروست و يا ظر ب خةبات و تيكوشيني خزمةتا مروظان دكن دا كو خوديَ ذ خورازي بكن و بضنة ديدارا وي خوديَ.\nبوَ كةسيَن هةبوونا وييا بةرضاظ و ديار دخوازن، مينا جسم خويا دبت، ئةو ثاكترين جةوهةريَ طةردوونيية، باوةرمةند هةست ب هةبوونا وي دكن، خوديَ هةر رِوذ تشتةكي هةموو مروظانة لةو ئيَزدي د قةول و سةبةقيَن خودا د دةرهةقيَ خوديَدا دبيَذين.\nيا خودي توو خوداي توو يزداي تو و خالقي توو ثةدشاي\nتوو نووري عةسلي تة ذ نوورِة توو خوداني مور و ماي\nيا خوديَ تة هةزار و ئيَك ناظ خوَ داناية\nناظيَ مةزن هةر خوداية\nناظيَ تةمام خودي ية\nناظيَ لايق خودي ية\n\nهندةك ذ بيروباوةريَن ل جةم ئيَزدييان:\n1- ئيَزدييان باوةري ب ئيَكانييا خوديَ هةية:\nضاكي مة ب سةردا\nمة ذ وةحدانيي خةبةردا\nزوَرا دنيا طرت و تا خردت بةردا\n*   *   *\nثةدشيَ من رتبةرِة\nنةوةتيكي ئةكبةرِة\nسجوودةت ذيَرا ظةرِة\n\n2- باوةري ب رِيَورِةسم و قةول و بةيت و قةسيدة و دوعاييَن خوَ هةية.\nقةولا بيذن بخوونن قصيدة\nباوةريا مة سلتان ئيَزيدة\n\n3- باوةري ب ئؤل و ئةركانيَن خوَ هةية:\nهةكة خوديَ كر ئيَزدينة\nسةر ناظيَ سلتان ئيَزي نة\nئةم ب ئؤل و ئةركانيَت خوَ درازينة\n\n4- باوةري ب خاس و ضاكيَن خوَ هةية:\nيا خاسا رسلة\nمة ل بني فصلة\nنقلا ل ثيَ نقلة\n\n5- ئيَزدييان باوةري ب نةدر و خيَر و خيَراتان هةية:\nخيَرِةكيَ بكةن ذ خوديَ را\nكارةكي بكةن ب ريَ را\nدا نةي طيَرو بن ب نةفسيَ را\n\n6- باوةري ب ثيروَزييا تاوسيَ هةية و ئيَكة ذ نيشانيَن ثيروزيَن ئيَزدييان.\n\n7- ئيَزدييان باوةري ب خةرقةي هةية ذ هريا ميهيَ و دارا زةرطووزيَ دهيَتة ضيَكرن:\nسوونةت خانة دي ثيَ ئينت باوةري و شةهدةية\nثةدشيَ من خةرقة تةفسيل دكرِة\nنازلي ئةردا تسليمي مةلك فةخرِةدين دكرِة\nمةلك فةخرِةدين تسليمي فةقيرا دكرِة\n\n8- ئيَزدييان باوةري ب ثيروَزييا رِؤذيَ و ئاطري هةية.\nرِؤذ قوبلةتا عيبادةتيَ\nرابة ل بةر خاميَ\nذ خودي بخوازة تفاق و رِةحمةتيَ\n\n9- باوةري ب ثيروَزييا رِؤذا ضارشةمبويي هةية.\nضارشةمبوو رِؤذةكا فادلة\nمةلك فةخرِةدين ئافراندبوو ذ دلة \nغافلة ناس نةدكر روحيَن ضوو\n\n10- ئيَزدييان باوةري ب رِؤذا ئاخرةتيَ و بةهشت و دوَذيَ هةية:\nنةفسيَ ئةوةتا\nضي كةسيَ بخوَت لوقةم كابني رهدا\nرِؤذا ئاخرِةتيَ ديَ ل ثيظيَن بتةقم دا\n*   *   *\nدةظ و شباب نيشانة\nثراسةلاتي ئاليةك بةهشتة و ئيَك دوَذةية \nو ئيَك دوَخانة\nهاوةكة يار و برايَت ئاخرِةتيَ سةر طوننةهةكارين برانة\n*   *   *\nتا خوَ دت مالا هةقة\nمعلمك راوةستان ل ضاردة تبةقة\nذ ئيَزدييان رِة داهر كر طريظانيَ هةقة\n\n11- ئيَزدييان باوةري ب مرن و كراسطوهؤرِينيَ هةية:\nذبانا نازل بوو ئةو سورِة\nئةسثينك ئافراند بوو ب مةرِة\nئةميَ درازينة هةكة هندةكة و هةكة ثرِة\n\n12- ئيَزدييان باوةري ب سورِ و كةرةميَن باتنيَ هةية:\nذ ئيَزدييان را ثانين علميَ باتنيَ ثيَدشا ئيَكي بتنيَ\nهنجي ئيَزديي نةي ساظي بي داري دوذي ذ وانرا شةكري بي\n( ئةم دكيَمين و خوديَ ييَ تةمامة )"
      }
    ]
  }
]
