[
  {
    "title": "فةرزيَن ئيَزدييان",
    "subchapters": [
      {
        "title": " 2-1 ضينيََن ئيَزدييان ",
        "content": "ئيَزدييان سيَ ضينيَن ديني هةنة ئةوذي ثير، شيَخ و مريد. ئيَزدي بةريَ دو ضين بوون: ثير و مريد ليَ دةميَ شيَخادي هاتيية ناظ ئيَزدييان و هندةك هةدووسةيَن نوو داناين شيَخ هاتن دانان. شيَخادي ئةظ ثيَنطاظ هاظيَت ثشتي ديتي كو ئيَزديياتيييَ بةرةظ وندابوونيَ دضة ذ سةردةما كوشتن و ستةمكاريا ل سةر وان تيَ سةثاندن نةضاربوو كو ل طةل وةرارا دةمي هندةك طوهؤرِينا بيَخة ناظ ئيَزديياتيييَ دا كو بطونجت ل طةل بارودؤخيَ وي سةردةمي و زةواج دناظ بةرا ظان هةرسيَ ضينا قةدةغة كر.
 هةتا نها ئةم دبيَذين: (شيَخ و ثير طولييَن دارِةكيَنة، ئانكو ذ مالا ئاديانة). ئاديان ذي ثةيظةكة طةلةك كةظنة ئاديا و خةلكيَ ظيَ دةظةرا بادينا رِؤذ ثةريَس بوون ل سالا (226) بةري زايني مير ئيَزدين ميريَ مةرطةها ئاديان بوو.
د ضارضؤظيَ دينيدا تةخةكة ذ كؤمةلةكا مرؤظان ثيَكدنيَت، ئةركيَ وان ييَ سةرةكي ثةيرِةوكرن و ريَظةبةربرنا رِيَورِةسميَن دينيية، ضينيَن ديني دئيَزديياتيييَدا، نة مينا ضينيَن ديانةتيَن ديية، ضونكي ب تةرزةكي ثاشماكيية، ئانكو ذ داي و بابان بؤ كض و كوران دمينت، هةروةسا ذنخوازي د ناظبةرا وان ضيناندا طونةهة.


ئؤلا ئيَزدييان ذ لاييَ ضينايةتيظة ل دةظةريَ خؤ ثاراستيية. ئيَزدي د ثيَكهاتينة ذ سيَ ضينا: (شيَخ و ثير و مريد).
2-1-1. شيَخ:
شيَخان د جظاكىَ ئيَزديياندا ثيَطةهةكى طرنط و بلند يىَ ئايينى و جظاكى هةية. شيَخان هندةك ئةركيَن تايبةت هةنة دظيَن ثيَطيَرييَ ثيَبكة ئةو ذي ئةظةنة:
1- دظيَت شارةزايةكا باش د ئيَزديياتيييَدا هةبت.
2- دظيَت د رِيَبةر و رِيَناس بنن.
3- دظيَت ب بةلاظكرنا بيروباوةريَن ئيَزديياتيييَ رِابن.
4- هؤشياري و رِيَنماييَن ئاييني بؤ مريديَن خؤ.
5- شووشتن و ب سةروبةركرنا مريَديَن خؤ.
6- سةرةدان مريديَن خو دكةن ب كيَماسى سالىَ جارةكىَ.
7- كاركرن بؤ ضارةسةركرنا ئاريشةييَن جظاكى.
8- ثيَشكيَشكرنا هاريكارييان د دةمىَ تةنطاظى و نةخؤشيياندا.
ضيَ بوون هةر ثيَنج فةرزيَن حةقيقةتيَ
ئةوبوون شيَخ و ثير هؤستا و مةرِةبي
يار و براييَت ئاخرِةتيَ
دفةرن ل مة سونةتيَ
ئيرؤ بؤ دنيَ سوبةي بؤ بانطيَ ئاخرِةتيَ
*   *   *
خوديَ شيَخيتي داهر كر
دوانزدة هةزار قةول و قةسيدة، دوعا و درؤزة ثيَرا ظريَكر
ئيَزييَ سؤر تانجي ملو كييَ ل بةركر
شيَخ د ثيَكهاتينة ذ سيَ ضينا:
أ- شةمساني: ئةظ ضقة دطةهتة ئيَزدين ميريَ شةمساني، بةري هاتنا شيَخادي بوَ ثةرستطةها لالش و ناظ ئيَزدييان ئيَزدين مير ل لالشيَ مير بوو و جيةكي بةرز و بلند ل ناظ ئيَزدييان هةبوو ذبةركو ذ كةظندا مالباتا وي ميرياتي ل رِؤذ ثةريَسان كرية و بناظيَ شةمسانيان هاتنة ب ناظكرن و هةتا نهوَ ذي هةر ب ظي ناظي ماينة.
شةمساني كو ثيَك دهيَن ذ بنةماليَن (شيَخ شةمسةدين، شيَخ فةخرةدين، شيَخ مةند، شيَخ سجادين، شيَخ ناسردين، شيَخ بةهادين، شيَخ عيمادةدين) ئةظةنة.
1- شيَخيَن شيَخ خدر (شيَشمسا(
2- شيَخيَن شيَخ هةظندا
3- شيَخيَن تؤكةلة
4- شيَخيَن عةظدال بسك
5- شيَخيَن شيَخ بابك
6- شيَخيَن ئامادين
7- شيَخيَن بابادين
8- شيَخيَن شيَخ هةسن (خاتونا فةخرا)
9- شيَخيَن شيَخ مةندا
10- ئاقوب (مةلةك فةخرةدين )
11- شيَخيَن سجادينا
12- شيَخيَن ناسردين
ب - ئاداني: ئةظ ضقة ب ظى ناظي هاتيية ب ناظكرن ذ بةر ناظيَ شيَخادي (شيَخيَن ئاداني نةظيييَن شيَخ ئادين) كو ثيَك دهيَن ذ شيَخيَن:
1- شيَخ حةسن
2- شيَخيَن شةرفةدينا
3- شيَخ موسيَ سؤر
4- شيَخ براهيميَ خةتيَ
5- شيَخيَد ئيَتيمة
6- شيَخ حةسةن
7- شيَخ زيَندين
ج - قاتاني: شيَخاني قاتاني، كة دةطةريَنةوة سةر بنةمالةي دةرويَش ئادةمي قاتاني و لة دوو بنةمالةي سةرةكي ثيَك ديَن، مالي مير و ماليَ شيَخوبةكر. هةر يةكيَك لةم بنةمالانة ثلة و ئةركيَكي ئايينيي تايبةتيان هةية، كة ثشتاوثشت بوَ نةوةكاني داهاتوو دةميَنيَتةوة.
بؤ نموونة مير لة بنةمالةي قاتانيية و بابا شيَخ دةبيت لة بنةمالةي شيَخ فةخرةدين بيَت لة لقي شةمساني، شيَخي وةزير دةبيت لة بنةمالةي شيَخ شةمس بيَت لة لقي شةمساني و خاوةنداريتي لة تةختي شيَخ ئادي دةكةن، كة بةريَ شباكي ناسراوة، هةروةها ثيَشمامي شيَخ لة بنةمالةي شةرةفةدينة لة لقي ئاداني و بابيَ طاظان لة بنةمالةي شيَخ ئامادين يان ئامادينة لة لقي شةمساني.
ئةظ ضقة دطةهتة دةرويَش ئادةميَ قاتاني كو ثيَك دهيَن ذ شيَخيَن:
1- شيَخيَن شيَخوبةكريَ فةقير
2- شيَخيَن مةهمةديَ باتني
3- شيَخيَن سماييليَ ئةنزةلي
4- شيَخ عةبدلقادر رحمان
5- شيَخيَن ثسميرا (ئةو زورةتيَ شيَخوبةكريَ مير براهيم ييَ دةرويَش قاتاني).
هةذي طوَتنيَية كو ذن و ذنخوازي د ناظبةرا ظان هةرسيَ ضقيَن شيَخاندا طوننةهة.
2-1-2. ثير:
ئانكو ريَبةري ديني، دناظ ئيَزديياندا، ضينةكة هةرِة كةظنة، بةري هاتنا شيَخادي بوَ ثةرستطةها لالش ل سالا (1116) ئةظ ضينة هةبوو و ريَظةبةريا ملةتي يا ديني دكر. ئةظ ضينة دبتة ضل بنةمالة و ثير هةسن مةمان ثيريَ هةر ضلانة.
ثير ضينةكا كةظن يا ئيَزدييانة، كةسيَن ثير د خودان مريدن، ثةيوةندييَن روحي و ئؤلي د ناظبةرا ثير و مريدان دا هةنة، ثير د بواريَ ئؤلى دا وةكة ريَبةر دهيَتة ناسكرن و خزمةتا مةزارطةهيَن ئؤلي ذي دكةت، هةر ذ بةر ظيَ ضةنديَ مريد ريَزي ليَ دطرن.
ثيريان ريَنيشاندةر، بةو كةسانة دةوتريَت كة بلاوكردنةوة و ريَنمايي ئاييني ئيَزيدييان دةكةويَتة سةرشان، ثلةي ئايينييان لة دواي شيَخةكانةوة ديَت و لة ضوارضيَوةي ضةند خيَزانيَكدا سنووردار كراوة، ئةمانة رِةضةلةكيان بوَ ضةند كةسيَكي دياريكراو دةطةريتةوة، كة هاوكاري شيَخادي بوون و لة لايةن شيَخادي ئةو ناوةيان ليَ نراوة و ذمارِة يان 40 ثيرِة. بة هةمان شيَوة ثايةيةكي ئايينيية كة ثشتاوثشت دةميَنيتةوة.
ثير هةسن مةمانة
كرِة ثيريَ هةر ضلانة
*   *   *
ئةز بر مة ديوانا مير
دانا بةر من شيَخ و ثير
برمة حزرِةتا مةلكيَ جةليل
زةواج و ذنئينان د ناظبةرا ثيريَن هةسن مةمان و تةظايا ثيران دا قةدةغةية تةنيَ ثيريَن هسنالكا رِة دبة. ذ كار و فةرمانبةريا ثيران ( هةذي طؤتنيَ ية كو ئةظ ئةرك و كاريَن شيَخانة ذي تةظي ثيران و يةكو دو تةمام دكةن).
ثير هندةك ئةركيَن تايبةت هةنة دظيَن ثيَطيَرييَ ثيَ بكة ئةو ذي ئةظةنة:
1- هوشياركرنا ديني و كومةلايةتي (جظاكي) و فيركرنا مريدان ذ بؤ قةول و تيَكستيَن ديني.
2- ضاكسازيا جظاكي و ئارستةكرنا مريدان و ضارِةسةريا هةر ثرسطريةكيَ.
3- ل دةميَ يةكي ئيَزدي كراسدطهورِة (دمرِة) ثير و شيَخ لمالا وي ئامادة دبن و قةولا ل سةر دبيَذن و دشؤن و ب حةد و سةد ب ريَورسم بن ئاخ دكةن.
4- دظيَت شارِةزايةكا باش د ئيَزديياتيييَدا هةبت.
6- دظيَت د ريَبةر و ريَناسبن.
7- دظيَت ب بةلاظ كرنا بيروباوةريَن ئيَزديياتيييَ رابن.
8-هاريكاريا مريدان ذ بؤ هةر هاريكاريةكيَ.
9- ضيَكرنا سماتا ثيرؤز و خوارنيَ ل رؤذانيَن جةذنا و بتايبةت ل ثةرستطةها لالش.
10- هةر وةكو د ئةدةبيياتا دينيَ ئيَزديياندا هاتيَ:
ثةيظا خؤش عةبادةتة
زمانيَ شريم خؤش خلمةتة
هاريكرن ب خؤ غيرِةتة
 ذ قةوليَ بابةكري ئؤمةرا دةتة خؤيا كرن:
شيَخ فةرة و ثير نيشانة
هؤستا و مةرِةبي وةكي وانة
قةرزا براييَ ئاخرِةتيَ فةرزةكة كرانة
ذ قةوليَ مةرسوما جةبير دبيَذيت:
شيَخ و ثير و مريد حةد و سةد
هةر ئيَك ذ وان هةنة حةرفيَت ب تاقةتة
زةواج دناظ واندا حةرامة و ديانةتيَت دي ذي ب سةردة
ثير دو براينة ( ثير و ثيري ضل ثيرا (هةسن مةمان))
بنةماليَن ثيرا:
1- ثير هةسن مةمان
3-  ثيري جةروان
5- ثير مةميَ شظان
7- ثيرافات
9- ثير دةلي
11- ثيريَ ضاك
13- ثير توَمةر خالة
15- ثير داوود
17- ثير قة رِةضةري
19- ثير مةروان
21-ثير بووب
23- ثيري لبنا
25- ثير ناغا
27- ثير حةجي عةلي
29- ثير هةمالي
31- ثير بوَز
33- ثير دربيَس
35- ثير هةمةدي بابيَ
37- ثير رِةشيَ حةيران
39- ثير شاليار	2- ثير مةهمةد رِةشان
4- ثيرهاجيال
6- ثير ئيَسيبيا
8- ثير هةسنلكا
10- ثير حةجي مةهمةد
12- ثير ئالو بةكر
14- ثير مةهمةدي رِةبةن
16 ثير مةند
18- ثير قةلةندةر
20- ثير بازيد
22- ثير خوَشاظا
24- ثير بةيبوون
26- ثير ئيَزيد
28- ثير خةتي ثسي
30- ثير مةحموود
32- ثيرمووس
34- ثير بةوال
36- ثير حةسةن
38- ثير مةيسوور
40- ثير مةنسوور
بةحسيَ ثيرا طرهيَيةكة ئالوز ئالوَزة، ئيَزدي دبيَذن شيَخادي ضو سةرةدةر ذيَ نةكر بابكالكيَن ثيرا دمشةنة، ثير هةسن مةمان ثيريَ ضل ثيراية. تاييَن ثيرا هةر تايةك دةه ثازدة مالةك هةينة د كارن كيذ بدةنة هةظدوو ليَ ثيريَد هةسن مةمان نهوَ ذ ضةند مالةكا ثيظةتر لناظ هةموو ئيزيدخانيَ نةماية ل عيراقيَ مالةكا ل باسكي دوو ماليَد ل شنطاريَ و ئيَكا ل باعةدري و ئيَكا ل ئيسفنيَ، ذ بةختي ئالوز خورتيَت وان هةينة لىَ كج دكيَمن ظيَجا دةرطةهيَ ذن ئيناني ل رووييَ خورتا هاتة طرتن ئالوزي و تةطةرِة ثةيدابوون، طونها خوَرتا ضي ية نة زةوجن ئةو بوو ميرىَ ئيَزدييان (تةحسين بةط) و بابي شيَخ (حةجي كوري شيَخ سمايل) و روحانييَت ئيَزدييان و مةزنيَت وان ليَك جظيان بةلكو ظىَ طرهي بضةكي سست كةن، ثشتي دان و ستاندن و لديظ ضونيَ طةهشتنة ويَ ضةنديَ كو ثيريد (هةسنالةكا) بةري ضةند سةدةيا ذ ثيريَد هةسن مةمان د زةوجين ظيَجا بريار دان ظي دةرطةهي ظةكةنةفة و ل رِؤذا ( 20-4-1968 ز) هةمووا ل سةر ئةظيَ برياري موَركر ضونكي ثيريَت هةسنالةكا نة مريديَت هةسن مةمانن ئانكو فةرزي نادةنة وان.
2-1-3. مريد:
ئانكو ملةت ب طشتي و ب هةموو رِيَورِةسم و ئةركيَن ديني رادبن. هةر ئيَزديةكي شيَخ و ثير و مةرِةبي و براييَ ئاخرِةتيَ هةية و فتؤييَ (رسميَ) ددةنيَ بةرامبةر رابوونا وان ب ئةركيَن خوة. زوَرينةي خةلكي ئاسايي ئيَزيدي دةطريتةوة كة لة دوو ضينةكةي تر نين، نيَر بن يان ميَ، طةورِة بن يا بضووك، هةموو مريدةك شيَخ و ثيري خوَي هةية، كة سالانة خيَر و نةزريان ثيَشكةش دةكات و لة بةرامبةردا ريَنمايي ئايينييان ليَ وةردةطرن و بةشداريي خوشي و ناخوشييان دةكةن.
مريد يةك ضينة، خةلكيَ طشتيية ذ ئيَزدييان، ذنخوازي د ناظبةرا هةموو مريداندا رِةواية، هةذي طوَتنيَية كو هةر ئيَزديةكي شيَخ و ثيريَن خوَ هةنة. مريد كو بةهرا ثتر ذ ئيَزدييانة.
طةلي مريدا بكن كاري
خيَرا قودرةتيَ ذ ذؤر باري
خوة دوركن ذ نةياري
*   *   *
شيَخ و ثير و مريد
كةسي خيَرا كةسي نةظيَت
تووي مةفةر يا سلتان ئيَزيد
*   *   *
مريديَي خوديَ خوة ب ضي ناسكرن
ب شيَخ و ثير، هؤستا و مةربي، يار و براييَ ئاخرةتيَ
خؤل دةست دامانا وان وةركرن
خوة ذ ئاطريَ جةهنميَ خلاسكر
مريد ريَز و بوهايةكي بيَ سنوور ددةتة شيَخ و ثيريَن خوَ. لة بارةي شيَخ و مريدةوة لة دةقة ئايينييةكاني ئيزيديدا هاتووة:
شيَخ فةرة و ثير نيشانة
هؤستا و مورِةبي وةكي وانة
فةرزا براييَ ئاخرةتيَ فةرزةكا طرانة
2-1-4. مةرةبي:
نةضينةكا تايبةتة، ضونكي مةرةبييَ شيَخ و هةروةسا ييَ ثير و ديسان ييَ مريد ذي هةية.
2-1-5. براييَ ئاخرةتيَ:
جطة لةمة، لة ريَكخستني كومةلايةتيي كومةلطةي ئيزيديدا نةريتيكي ديكة هةية، كة ثيَي دةوتريَت خوشك و براي ئاخيرةتي. بةثيَي ئةم نةريتة هةر كةسيَكي ئيزيدي ثيويستة لة سةري لة تةمةني بالغيدا ثيَش ذنهينان خوشك و برايةكي ئاخيرةتي بوَ خوي هةلبذيريت.
ئةركي براي ئاخيرِةتي لة دونيادا ئةوةية لة خوشي و ناخوشيدا لةطةل براكةي بيت بة تايبةتي لة كاتي هاوسةرطيري و لةكاتي مردن و شوردن و كفنكردنيدا، ل بون و جةذنةكاندا سةرداني يةكتري دةكةن، لة رِؤذي ئاخيرِةتيشدا ئةركي براييَ ئاييني ئةوةية لةسةر ثرا سةلاتيَ داواي ليخوشبوون بوَ براكةي دةكات.
هةورةسا ذ بوَ ئيدارةكرنا دنياييَ ئؤلا ئيَزدييان كارينة خو ريَك بيَخن ثةرلةمانةكيَ جوان و رِيَك و ثيَك بوَ خو دانن، كاروباريَن خوَ ب شيَوةيةكى ديموكراسي ئيدارة بكةن هوساني (ميريَ شيَخان) ذ شيَخيَن (قاتانى) نة و مير ذي جظاتةك يان ثةرلةمانةك هةية بظي رِةنطيَ خاريَ:
1.	ميرىَ ئيَزيدخاني: سةروكىَ جظاتا روحاني ية كو ذ شيَخيَن قاتاني ية.
2.	بابا شيَخ: ئةختياريَ مةرطةهيَ ذ شيَخيَن شةمساني نة، مالباتا شيَخ فخرىَ ئاديانة بلندترين ثلا روحاني. و جوقةتةك هةية ذ دينداريَن ئيَزديا وةكى ل خواريَ ديَ هيَتة بةرضاظكرن.
3.	مةزنيَ قةوالا.
4.	شيَخيَ وةزير: ذ شيَخيَن شةمساني و مالباتا (شيشمس)ة.
5.	ثيَشمامي مةرطةهيَ: ذ شيَخيَن ئاديانة، مالباتا شيَخ حسن، خودانىَ جةلوي و زانستي و شروظةكرنيَ.
هةر يةكيَك لةم ثلة ئايينييانة وةك دابةشكارييةكي ئيلاهي سةير دةكريَن و هةموان ثيَويستة بة ضارةنووسي خوَيان رازي بن و كةس ناتوانيَت ضيني ئاييني و كومةلايةتيي خوَي لةضينيكةوة بوَ ضينيكي ديكة بطوَريَت.
هةذي طوتنيَ ية زواج ناظبةرا واندا يا حةرامة، و تا وي رادةي (ثير و شيَخ) ذي نة دئازادن ناظبةرا خودا ب كةيفا خوَ بزةوجن ذوانا ثيريَن (هةسن مةمان) بتنىَ ناظبةرا خودا دزةوجن.
هاوسةرطيرييش لة نيَوان هةر سيَ ضينةكةدا قةدةغةية و كةس بوي نيية هاوسةرطيري لةطةل ضينيَكي جياواز لة ضينةكةي خويدا بكات، هةروةك هاوسةرطيري لة نيواني سيَ ضينةكةي بنةمالةي شيَخانيشدا قةدةغةية و شيَخةكان تةنها بويان هةية لة ناو بنةمالةكةي خوياندا هاوسةرطيري بكةن، هةروةها ثيويستة لةسةر هةموو ئايينداريكي ئيَزيدي لة هةر ضينيكي كومةلايةتي بيت، شيَخ و ثيري تايبةت بة خوَي هةبيت كة طويَرايةلييان دةكات و ريَنويَنيي ئايينييان ليَ وةردةطريت و نزا و ثارانةوةيان بوَ دةكات و لةكاتي سرووتة كومةلايةتي و ئايينييةكاندا لةطةلياندا دةبيت وةك كاتي ذنهيَنان و ناشتني مردوو. لة بةرامبةريشدا لة سةر موريد ثيويستة كة سالانة لةو داهاتةي دةستي دةكةويَت بةشي شيَخ و ثيرةكةي خوي بدات.
"
      }
    ]
  }
]
