[
  {
    "title": " جةذن و رِيَورِةسميَن ئيَزدييان ",
    "subchapters": [
      {
        "title": "4-1. جةذنيَن ئيَزدييان ",
        "content": "",
        "subchapters": [
          {
            "title": "4-1-1. رامانا جةذنيَن ئيَزديان ",
            "content": "  د ناظ جظاكيَ ئيَزدي دا طةلةك جةذن و هةلكةفت هةينة و ئةظ جةذن و هةلكةفت دزظرنة بةري هةزاران سالان، كيَم هةيظ دبؤرن سةر ئيَزدييان دا كو جةذنةك يان هةلكةفتةك نةبيت بةليَ ذبةر ئةو زؤرداري و ستةم و تالان و     فةرمانيَن ب سةريَ ئيَزدييان هاتين هندةك ذ وان جةذن و هةلكةفتا ذ دةستدان، هةروةسا ذبةر ئيَزدي طةلةك جاران ذ هةظ دوور بووينة و كؤضبةري وةلاتيَن دي بووينة و نةبوونا هؤييَن ثةيوةنديكرنيَ د ناظبةرا واندا وةكي نؤكة هندةك ئيَزدييان بةشةكي زؤر ذ رِيَورِةسميَن خوة ذ دةستدان وةكي طةلةك جارا طةرا تاوسيَ نة دطةهتة هةموو ناوضيَن ئيَزدييان.\n\nثةيوةندييا ظان جةذن و هةلكةفتان ب هزر و فةلسةفىَ ظة:\n\nزوَربةيا رِيَورِةسميَن جةذن و هةلكةفتيَن ئيَزدييان ثةيوةندي ب طةردون، سروشت، طوهؤرِينيَن سروشتي (وةرزان) و ضاندنيييَ ظة هةية، هةر جةذن و هةلكةفتةك د دةميَ خوة ييَ تايبةت دا ل طوَر ناظيَ خوة دئيَتة طيَرِان. \n\nريَورِةسمين جةذنا سةري سالي د خوازهينة و دةربريني ذ ئافراندن و دورست بوونا دنيايي دكةن. د ظىَ جةذنيَ دا طرنطييةكا مةزن ب هيَكي دهيَتة دان ضونكي هيَماية كة ذ بوَ فةلسةفة يا طةردوني و دورست بوونا دنيايي ب ظي رِةنطي: هيَك هيَمايةكة ذ بوَ تةثا ئةردي، كا ضةوا زانا ل وي باوةريَبوينة ئةرد ثيضةكي ييَ خوارِة، ئانكو طةلةك نةيي بازنةى ية، هيََك ب دورستي روَلي هيَماكرنيَ ذ بوَ ئةردي دطيَريت، ئانكو هةلبذارتنا ئيَزدييان يا هيَكيَ ب تةثا ئةردى هةلبذارتنةكا د جهيَ خوة دا بوية، ديسان شكاندنا هيَكيَ هيَمايةكة ذ بوَ ثةقينا دوريَ يا كو طةردون ذيَ دورست بوي، كةلاندنا وي هيَماية ذ بوَ جةبرين و دورستبونا دنياييَ، رِةنطكرنا ويَ ذي نيشانا ثةيدابوونا ذيانيَ و سروشتيية ل سةر رووييَ ئةردي.\n\nد جةذنا جةماييَ دا طايةكي ذ بوَ خوداوةنديَ رِؤذيَ دكةنة قوربان، ضونكي رِؤذ خيَر و بةرِةكةتة و مروَظ نكاريت بيَ ويَ بذيت. هةروةسا ذي ئاطر و نورِة، ئاطر و نور ذي هيَمانة ذ بوَ خوديَ، لةورا ذي د بترييا جةذن و هةلكةفتيَن ئيَزدييان دا ئاطر دئيَتة هلكرن و ثةيوةندييا ئيَزدييان دطةل رِؤذي ذي طةلةك يا خورتة.\n\nد سةفةرا نان و ماستان دا زةيت ثشتةظانيكرنة ل بةردةوام هةلكرنا ئاطري، نان هيَماييَ ذيان و بةردةوامي يا ذيانيَ ية و ماست هيَمايي هيَظيَني ية هةتا دنيا ذي بيَى هيَظيَن نة جةبري ية، د شةظا بةراتيَ دا سةرِةراي واتاييَن جودا جودا ذ بوَ مةبةستا ويَ، طرنطيدانة ب دو رِةطةزيَن ذيانيَ ئةوذي ئاظ و ئاخن كو بنياتيَ دورستبونا دنياييَ نة."
          },
          {
            "title": " 4-1-2. جةذنا سةريَ ساليَ ",
            "content": "\n\nوةك يا ديار و ئاشكةرا ئيَزدييان ذمارِةكا زؤر يا جةذن و هةلكةفتا هةينة، د هةر جةذن و هةلكةفتةكيَ دا ذمارةكا زؤر يا ريَورةسمان دئيَنة طيَران و هةر ئيَك ذ وان ريَورةسمان ذي خودان واتا و هزر و فةلسةفةيا خؤ يا تايبةتة بتريا وان ثةيوةندي ب سروشتي ظة هةبووية ذ وان جةذن و هةلكةفتان جةذنا سةريَ ساليَ وةك نموونة. \n\nجةذنا ضارشةمبوويا سةريَ ساليَ كةظنترين و ديَرينترين جةذنا ئيَزدييانية كو ديرؤكا ويَ دزظرتة هةزاريَن سالان بةريا زايني بةلكو طةلةك كةظنة و كةظناتييا ويَ دطةل ثةيدابوونا ئيَزدييانية، دظيَ جةذنيَ دا ذمارةكا مةزن يا ريَوةرِةسما و هيَماييَن جوان دئيَنة طيَرِان. \n\nسةرسال ئيَك ذ ثيروَزترين جةذنيَن ئيَزدييانة، دكةفتة ضارشةمبوويا ئيَكيَ ذ مةها نيسانا شةرقي، ئةظ جةذن ب جةذنا تاوسي مةلةك دئيَتة هذمارتن و ثةيوةندي ب ضيَبوونا دنياييَ ظة هةية و ئةو رِيَورِةسميَن د ظيَ جةذنيَ دا ذي دهيَنة طيَرِان دةربرينيَ ذ وي ضةنديَ دكةن.\n\nئيَزدي جةذنا سةرساليَ ب جةذنا ضيَبوونا دنياييَ دزانن، دظيَ جةذنيَ دا ئيَزدي هيَكيَ دكةنة هيَماييَ ويَ دوريَ يا كو دنيا ذيَ دورست بوي، ئانكو هةر ذ كةظندا و بةري تيوريَن فةلسةفي زانيية عةرد ب ئاواييَ هيَكيَ ية. ئيَزديياتي  ذي دطةل طرؤظةرييا عةردي ية و ل ويَ باوةريَ ية ثضةكي ييَ خوارِة، لةورا ذي هيَك كرية سةمبولا ويَ.\n\nئؤلا ئيَزدييان ئؤلةكا طةلةك كةظن و ديَرينة و ئةظ ضةندة دئيَتة دياركرن و سةلماندن د ضارضوظيَ ريَظةبريا ريَوةسميَن ئاييني و جةذنيَن ئيَزدييان دا ب تايبةتي جةذنا سةريَ ساليَ كو ب كةظنترين و ديَرينترين و ثيرؤزترين جةذنا ئيَزدييان دئيَتة هذمارتن و جارنا دبيَذنيَ جةذنا مةزن و جةذنا تاووسي مةلةك، ئةظ جةذنة دكةفتة ضارشةمبوويا ئيَكيَ ذ مةها نيسانا رؤذهةلاتي كةظناتيا ويَ دزظريتة دةسثيَكا ئافراندنا كنياتي دةمي ثةدشاي دور ذ نورا خؤ نذاندي و ئاخ و ئاظ و باي و ئاطر ثةيداكرين و كنيات ثيَ ئافراندي. مةها رؤذهةلاتي سيَزدة رؤذا ل ثاش يا زاييني ية، هةروةسان دبيَذنة ئةظيَ ضةزنيَ جةذنا تاووسي مةلةك (مةلةك زان) و دبيَذنيَ جةذنا ضارشةمبوويا سةريَ نيسانيَ يان ذي هندةك دبيَذنيَ ضارشةمبوويا سؤر ئةظ جةذنة دةسثيَكا سالا نووية دكةفتة د ضارشةمبووا ئيَكي ذ مةها نيسانا رؤذهلاتيَدا. وةك دظان سبةقيَن ل خواريَ دا هاتين ذ قةوليَ ضارشةمبووييَ:\n\nهات ضارشةمبوا سؤرِة\n\nنيسان خةملاندبوو ب خؤرِة\n\nذبانت دا ية ب مؤرِة\n\n*   *   *\n\nضارشةمبوا سةريَ نيسانيَ\n\nمةلةكيَ تاووس دئيَتة خواريَ\n\nدةنطي دكةت ل بةهاريَ\n\n*   *   *\n\nهات ضارشةمبووا سؤر و زةرِة\n\nبةهار خةملاندبوو ذ كةسك و سؤر و سثي و زةرِة\n\nمة ثيَ خةملاندن سةرِة دةرِة\n\n*   *    *\n\nهنجي سةرِة دةريَ بخةملينة\n\nبلا ثرسياركةت ئةظة ذبةر ضينة\n\nئةظة خةلاتيَ تاوسي مةلةك و سلتان ئيَزينة\n\nذ قةوليَ ضارشةمبوويَ ئةظ سةبةقةنة شةهدةييَ ثيَ دةن رِةنط ذ رِةنطيَن نيسانيَ هاتينة و ئةظ هةيظ ل جةم ئيَزدييان ثيرؤزة ذبةر كو ذيان ل ظيَ هةيظيَ دا ثةيدابووية:\n\nضارشةمبووييَ خؤش بوو ذيان\n\nكةسك كر دةشت و زةظي و زؤزان\n\nهةموو ب كةرِةما ثةدشيَ منيَ يةزدان\n\nرؤذا ضارشةمبوييَ: هةر ملةتةكي رؤذةك وا هةيي، و يا ئيَزدييان رؤذا ضارشةمبووييَ ية، ل ظيَ رؤذيَ ئيَزدي بيَهنا خؤ ظةدةن (بيَهنظةدانا) و ئاطري ل جهيَن ثيرؤز و ل ماليَن خؤ هلدكةن و دضنة سةر طؤريَن مرييَن خؤ دظيَ رؤذيَ دا، ذنا ناهينن ضنكو ئةو رؤذ يا ثيرؤزة، ل ظيَ رؤذيَ خوديَ ضيَكرنا دنياييَ ب دوماهي ئينانة، وةكو د ظيَ سةبةقا ذ قةوليَ ئافراندنا دنياييَ دا دياردبيت:\n\nل شةمبووييَ كر ئةساسة\n\nضارشةمبوو كر خلاسة\n\nهةر ذ كةظندا ملةتيَن ئاري ل رؤذهةلاتا ناظين ب شيَوةيةكي طشتي و ل وةلاتيَ ميسوبوتاميا ب شيَوةيةكي تايبةت ثيَشوازي ل سالا نوو دكرن و دكرنة جةذن و ئاهةنطيَن جوَرا و جؤر ب ظيَ هةلكةفتيَ دطيَران و هةر ئيَكي ذوان بؤ جةذن و ئاهنطيَن سالا نوو رؤذةك يان ضةند رؤذ دةست نيشان كربوون و هةر ئيَكي ناظةك دطوَتيَ، سوَمةريا دطوَتيَ جةذنا زاكموك و بابليا دطوَتيَ: جةذنا ئةكيتو و ميديا يا دطوَتي نةوروز تا نوكة ذي طةلي كورد ب شيَوةيةكي طشتي رِيَورِةسميَن تايبةت و ئاهةنطيَن جوَرا و جوَر ب ظيَ هةلكةفتيَ دطيَرن.\n\nثةيظا نيسان: ثةيظا نيسان ذ ثةيظيَن (نوزان) يان نووسال هاتيية، ئيَزدي ريَز و بةها و ثيرؤزييَ ددةنة ئةظيَ مةهيَ ذبةر هنديَ دظيَ مةهيَدا ذنا ناظةكوهيَزن و دبيَذن طونةهة جونكي نيسان بخوَ بووكا ساليية و ب جوانترين رِةنط و خةمل يا خةملانديية و ضو بوكا دسةرا خؤرا نابينيت و قةبوول ناكةت.\n\nذبةر ثووتة ثيَدانا ئيَزدييان ب سرؤشتي و ذبؤ ثاراستنا طذ و طيا و تؤظي رووةكا و ذبةركو ئةظ مةهة دةميَ ظةذين و بووذاندنا هةموو طيانداراية ئيَزدي دظيَ مةهيدا جوتي ناكةن و عةردي ناكؤلن.\n\nئيَزدي دبيَذن مةلةكيَ زان ل (18) هذدةي ئاداريَ ذ ئةسمانة دئيَتة خوار سةر كةوكةبيَ عةرديَ و جةذنا سةرساليَ ب هةموو تشتيَن (رؤح) (طياندارا) ثيرؤز دكةت ب زيَدةبوونا وان. عةرد زيَدةتر طةش و كةسك دبيت و طةلةك طياندار ذ كون و ناظبةرا دةردكةظن و دةست ب هيَككرنا زاينيَ و جووت بونيَ ل ظيَ مةهيَ دكةن. رِةه و ريشاليَن ئةظيَ جةذنيَ دطةهنة زةمانيَ بابليا. هةبوونا ظيَ جةذنيَ د ناظ ئيَزدياندا ديَرينا دينيَ ئيَزدييا خؤيا دكةت.\n\nرِيَورِةسميَن جةذنا سةريَ ساليَ:\n\n ذ طرنطترين رِيَورِةسميَن ظيَ‌ جةذنيَ‌ كةلاندن و رِةنطكرنا هيكاية، و هيَك تيَتة هذمارتن ذ ديارترين هيَماييَن جةذنا سةريَ‌ ساليَ‌ كو هيَك ب هيَماييَ‌ خؤظة ية ثيرؤزة، و ب ئةركةكيَ‌ ئاييني تيَتة سةثاندن ل سةر كةسيَ‌ ئيَزدي كو هندي بكارِة هيكان كؤم كةت بؤ ظيَ‌ جةذنيَ‌، هةروةسا طرنطيةكا مةزن بدةتة سؤركرنا وان (رِةنط كرن )، وةك طرؤظة بؤ ثيرؤزييا رؤذا ضارشةمبووييَ‌ و ظيَ‌ جةذنيَ‌ ، بؤضي هندة طرنطي ب بةرهةظ كرن و رِةنط كرنا هيكيَ‌ دئيَتةدان، هيَك ئةو ظةطةريانا جوانة بؤ دةميَ‌ دةستثيَكيَ‌ و ئةو ثرانيية بؤ ضيرؤكا ئاظراندنيَ‌ دةميَ‌ مرؤظي ظيايي كو هيك طيانيَ‌ ذيانيَ‌ بوو، هةموو كريارا ئافراندنيَ‌ ذيَ‌ ثةيدا بووي، كو ثيَتظيا بةرهةظيا هيكان لدةميَ‌ جةذنيَ‌ ئةو طرؤظةكيَ‌ ديارِة بؤ ئامادةبوونا هيَزا ثيتاندنا جيهانيَ‌، ئةظجا هةموو رِيَورِةسميَن دئيَنة كرن لدؤر هيكيَ‌ (كةلاندن ، سؤركرن، شكاندن، و هةلاويستنا قالكيَ‌ هيَكيَ‌ دطةل كوليلكيَت سؤر ب سةر دةرطةهيَن مالا ظة، و هتد) ئةو هةموو ل داوييَ‌ دبتة زينديكرنا كارةكي ثيرؤز، روودانةكا دةميَ‌ دةستثيَكيَ‌ ، و ئةظ ضةندا هةنيَ‌ رِيَورِةسمةكيَ‌ جوانة دئيَتة كرن ل رؤذا جةذنا سةريَ‌ ساليَ‌ دا، هةروةسا هيَك شيَوةييَ‌ ويَ‌ ييَ‌ هيَمايي وةك كنياتةكيَ‌ بضووكة كو ئةظ كنياتيَ‌ هندة مةزن ذيَ‌ ثةيدا بوو، هيَك شانا ئيَكيَ‌ ية يا ذيانيَ‌.\n\nسؤركرنا هيكيَ‌ طرؤظة و رامانا جواني و هةمةرِةنطيا سروشتيَ‌ ئةردي ية، و شكاندن و قالكيَ‌ هيكيَ‌ رامانا ثيتاندن و بةرةكةتا ثيرؤزة كو كةسيَ‌ ئيَزدي ل رؤذا جةذنا سةريَ‌ ساليَ‌ ب تايبةت جؤتيار و خودان تةرش و تةوال دضنة ناظ ئةرد و تةرشيَت خؤدا و هيكان دطةل خؤ دبةن و وان دشكيَنن و دخؤن، داكو بةرةكةتا ثيرؤز بكةظة دناظ دا و ذبةر ثةيوةندي و طرنطيا هيكيَ‌ دطةل جةذنا سةريَ‌ ساليَ‌ هندةك جاران دبيَذنيَ‌ جةذنا هيكان.\n\nئيَك: بةري جةذنيَ ب نيَزيكي هةيظةكيَ هةموو ماليَن ئيَزدييان (هيَكا) كوَمدكةن \n\nدوو: هيَظارا جةذنيَ  ( رؤذا سيَشةمبووييَ)\n\n1- ل ثةرستطةها ثيرؤزا لالش فتيل و ضرايا ل سووكا مةعريفةتيَ و ل بةر نيشانطةهيَن خاس و ضاكا ظيَدخيَن و هةر كةسةكي ئامادة دظيَت ثشكداريي دظيَ ريَورسميَدا بكةت هةروةسان ديندار و قةولزان قةول و بةيتان ريَز دكةن و  سةما تيَتة كيشان.\n\n2- زارؤك و طةنج قةستا هاوريَ طوند و باذيَرا دكةن و بةرةظ ئاقاري دضن و كوليلكيَن سورييَن نيسانيَ و طيايي (كاري) يي دئينن، و ذبةر ثيرؤزييا جةذنيَ ئيَزدي ويَ رؤذيَ نابيَذنة ظي طيايي كاري ذبةر تيذيا وي بةلكو دبيَذنيَ (بيَناظ).\n\n3- رؤذا بةري جةذنيَ هةر مالةكا ئيَزدي يان كابانييَن مالا هيَكا دكةلينن و رِةنطا و رِةنط دكةن  كو رامانةكا فةلسةفي يا ديني هةية و ئةوذي (دور، ئافراندن، جةبراندن، ثيتاندن، هةيظا نيسانيَ يا ثيرؤز) و هيَك ب ضار رِةنطيَن سةرةكي دئيَتة رِةنط كرن ئةوذي ئةظةنة (سؤر و كةسك و زةر و سثي) و لثيَ سةبةقا قةوليَ مةها (هةيظا) نيسانيَ د دةتة ديار كرن:\n\nنيسان وا ددةت خةبةرِة\n\nهةكة ئةز بةهارا خؤ بخةملينم ذ كةسك و سؤر و سثي و زةرِة\n\nذحةديَ يازدة مةها ل طةل من بدة خةبةرِة\n\nكو ئيَزدييان بةريا هةزاريَن سالان زانيية شيَوةييَ ئةردي وةك ييَ هيَكيَ ية و لدؤر خؤ دزظرت و لدؤر رؤذيَ ذي دزظرت و ثيَكهاتنا ضار وةرزيَن ساليَ و هةروةسا شةظ و رؤذ و ذبةر ظيَ ضةنديَ بلندبوون و نزمبوونا ثليَت طةرماتييَ و شةظ و رؤذ كيَم و زيَدة دبن و ئةظ هةموو دبنة سةدةم كو بةردةوامييا ذين و ذيارا هةموو ئافراندةييَن زيندي و تةمامبوونا خؤلا ذيانيَ ب تةظايا رِةنط و شيَوة و كاريَت خؤظة بيَ جيَوازي و دةست نيشانكرنا هةموو جةذنيَن بتريا وان دكةفنة رؤذا ضارشةمبووييَ و لثيَ ظيَ سةبةقيَ ذ قةوليَ ئافراندنا كنياتيَ:\n\nدور ب رِةنطا خةملي\n\nسؤر و كةسك و زةر و سثي\n\n4- هةورِةسان سةوكا دبيَذن و هةموو ماليَن طوندي وان سةوكا ل هةظ دكيَرن و ب سةر دةر و جيناراند بةلاظ دكةن.\n\n5- ذنكيَن طوندي قةستا طورستانا طوندي دكةن و ديسا سةوك و هيَكا ب سةر ئيَك و دوودا بةلاظدكةن ب خيَرا مرييَن خؤو بارا بتر ذظان خيَر و خيَراتا ل سةر  هةظدوو و مرؤظيَن بةلنطازادة بةلاظ دكةن.\n\n6- هةموو ئيَزدي خؤ ثاك و تةمييز دكةن و جلوبةركيَن نوو دبةرخؤ دكةن ذبؤ ثيَشوازيا سالا نوو.\n\n7- زةلاميَن طوندي ب هةظرا دجنة بةر مةزارطةه و نيشانطةهيَن خاسيَن طوندي و زيارِةتي دبن و مجيَور قةولا ذ وانرا ريَزدكةت.\n\n8- ل دووظ ثيَضيَبوونا خؤ هةر مالةك سةربرِةكي دكةن خيَر.\n\n7- هةر مالةك ضرايي خودانيَ مالي ظيَدخيَت.\n\nسيَ: سبةيك يان رؤذا جةذنيَ (رؤذا ضارشةمبووييَ)\n\n1- طةرِةكة هةر ئيَزدييةك بةري رؤذهةلاتي دةست و ضاظيَن خؤ ب خوناظيَ جوانكةت.\n\n2- ل سبةيكا جةذنيَ زوو بةري تيَشتي دطةل رؤذهةلاتي كابانيا ماليَ رادبن ب هةلاويستنا  قةفتكةكة كوليلكيَن سؤر نيسانيَ دطةل طيايي بيَناظيَ (كاري) دطةل قالكيَن هيَكيَن رِةنطا و رِةنط ب هةظيري و هندةك ئاخ ب سةردةرييَ مالا و خانيان ظة دكةن ئةوذي هيَماييَ سالا نووية و مةها نيسانيَ و بةهاريَ ية و نيشانةكا هةرة كةظنة دناظ ئيَزديياتيييَ دا.\n\n3- ل دةميَ تيَشتي هةر مالةك ثةز هةبيت سيَنيكيَن ماستي ب سةر دةر و جيناراندا بةلاظدكةن و ئةو مالا ماست ذيرا دضت هندةك هيَكين رِةنط و رِةنط ددةتة وي كةسي ماست ذيَرا ئيناي وةك جةذنانة و خةلاتيَ وي.\n\n4- ثشتي خةلكيَ طوندي ل نيشانطةهيَن خاسا زيارِةتي دبن مال ب مال دطةريَن و جةذنا هةظ دوو ثيرؤزدكةن.\n\n5- ثشتي تيَشتيَ زاؤك و طةنج و زةلام ل طؤلانيَن طوندي كوَم كوَم دجظييَن و طةلةك جوريَن ياريا ب هيَكا دكةن.\n\n6- زةلام و ريَهسثي دطةل مجيَوري طوندي ل هةموو طوندي دطةريَن و جةذنا ئيَك و دوو ثيرؤز دكةن.\n\n7- ثشتي مالخوييَن ماليَ ذ جةذنانيَ دزظرن هندةك هيَكا دطةل خؤ دبةنة ناظ زةظييا ضاندنيَ يان ئاقاري و دخؤن ثاشي قالكيَن هيَكا ييَن رِةنطا و رِةنط دهاظيَذنة ناظ دةخل و داني خؤ ذبؤ بةرِةكةتيَ.\n\n8- هيَظاريَ دةميَ ثةز ذ ضيَروانيَ دزظريت، ئيَزدي دظيَ رؤذيَدا ثةزي نادؤشن و بةلكو بيَضيكا بةرخ و كارا بةردةنة بةر ماكا و دبيَذنة ظيَ كرياري (ستيكوش).\n\n9- هةروةسا ضةنديَن ريَورةسم و هيَماييَن دي دئيَنة طيَرِان و كرن ل جةذنا ضارشةمبوويا سةريَ ساليَ دا كو دةربرينيَ ذ كةظناتي و ديَرينيا ظيَ ضةنديَ دكن و ديار دكن كو ئيَزدي و ئيَزديياتي  طةلةك دكةظن و ديَرينن.\n\nضار: رؤذا ثشتي جةذنيَ\n\n1- بةري نيظرؤ شظان ديَ ثةزيَ ئينتة دهةني كو دظيَ رؤذيَدا ثةز دبتة كةري و هةر رؤذ ل وي دةمي ب هةظرا بيري ديَ ثةزي خؤ دؤشن ضونكي بةري هنطي ثةز لمالا ددوتن.\n\n2- دةمي ثةزي دئينتة دهةني بيَريظان ب ثارزوونكيَن خؤ هلدطرن و خةلاتيَ شظاني دطةل خؤ دبةن و  دضنة بيَريييَ دةميَ دطةهنيَ ثيَكظة هيَرش دكةنة سةر شظاني و ئةوذي ديَ ب طؤثالي بةرِةظانيييَ ذ خؤكةت بةليَ ل دوماهييَ ذبةر دادنيَت و طؤثاليَ وي ذيَ وةردطرن و وي ثرت ثرت دكةن و وان ثرتكا ب سةر هةظدوودا بةلاظدكةن ثشتي ئةظيَ ريَورِةسميَ ثاشي ديَ ثيَكظة روودنيَن و خةلاتيَ شظاني ذ سةوك و هيَكا يانذي كلك و طورا و جةمدانييَ ددةني دةميَ بيَريظان دزظرنة مال هةر ئيَك ويَ ثرتا طؤثالي ب مةشكا خؤ ظةدكةت بؤ بةرِةكةتيَ.\n\nثيَنض: هيَما د جةذنا سةر ساليَ دا\n\nضةند هيَما د جةذنا سةر ساليَ دا ويَت هةين ضارشةمبوويا رِةنطي (سؤر) ذبةر كوليكيَت نيسانيَ ييَت سؤر و رِةنط دانا وان ل بةهاريَ. هةروةسا مةها نيسانيَ طةلةك ية ثيرؤزة ل جةم ئيَزدييان كو هندةك كار و كريار دظيَ مةهيَ طونةهن بيَنةكرن تاكو ب داوي بيَت وةك:\n\n1- د باوةرييا ئيَزدييان دا ضارشةمبوويا سةريَ نيسانيَ دظيَ رؤذيدا (مةلةك زان - تاووسي مةلةك) ذين و ذيارا سةر عةردي ب فروارا خودي نووذةن دكةت.\n\nضارشةمبوويا سةريَ نيسانيَ\n\nمةلةك زان دئيَتة خواريَ\n\nدةنط دكةت ل بةهاريَ\n\n2- هةروةسا جةذنا سةريَ ساليَ دكةفتة ضارشةمبوويا ئيَكيَ د هةيظا نيسانيَ دة و هةيظا نيسانيَ ذ هةموو هةيظيَن دي ثيرؤزترِة ذبةر سرووشت د رِةوشا شينبوونيَ دا ية و ريَزيَ ل سروشتي دطرن، نةكؤلانا عةردي دة مةها نيسانيَ دا هةموو كةسكاتي دةست ب طةشبوونيَ دكةت فيَجا كولانا عةردي دظيَ مةهيَ دا ب طونةه دئيَـتة دانان تاكو جوانتر رووييَ عةردي بخةملت و ذينطةه بهيَتة ثاراستن ذبةر هنديَ جةذنا هةيظا نيسانيَ ب هةيظا ثيرؤز دزانن.\n\nكؤلانا ئةردي ب مةرِةما راكرنا ئاخيَ يان ظةطوهاستنا ويَ بؤ جيةكي دي ضنكو دبيَذن ئةرد دقوناغا ثيتاندنيَ داية داكو طول و طييا و تؤظيَ رووةكان دبن ئةردي دا نةئيَنة ذ ناظبرن ئانكو ئةطةر كةسةكي ظيابا ئةردي بطؤليت ئةوي بةري مةها نيسانيَ ئةرد دكؤلا.\n\n3- جوانكرنا دةست و ضاظان ب خوناظيَ وةك مؤركرنةكة ب ئاظا سالا نوو.\n\n4- د مةها نيسانيَ دا داوةتا ناكةن و ظةكوهاستنا بووكا طونةهة ضونكي نيسان بخوَ بووكا ساليَية و ضو بووكا دسةر خؤرا قةبوول ناكةت. ثيَككئينانا هةظذينييَ (مارِةبرين) ب هيض شيوةيةكي نائيَتة كر دناظا جظاكيَ ئيَزدييان دا ل مةها نيسانيَ، ضونكي دبيَذن نيسان بخؤ بووكة ذبةر جواني و خؤشيا ظيَ مةهيَ و خةمل و ديمةنيَ جوانيَ ئةردي ب دار و بار و طول و طييا دظيَ مةهيَ دا.\n\n5- هيك هيَماية بؤ:\n\nديسان رِيَورِةسميَن ظيَ جةذنيَ دةربرينيَ ذ ئافراندن و دروستبونا كنياتيَ دكن، دظيَ جةذنيَ دا طرنطيةكا مةزن ب هيَكي دئيَتة دان ضونكي هيَمايةكة ذبؤ فةلسةفةيا طةردووني و دورستبوونا كنياتيَ بظي رِةنطي: هيَك هيمايةكة ذبؤ تؤثكا ئةردي كا ضاوا زانا ل ويَ باوةريَ بووينة ئةرد ثضةكيَ ييَ خوارِة ئانكو طةلةك نةييَ بازنةيية، هيَك ب دورستي رؤليَ هيَماكرنيَ ذبؤ ئةردي دطيَرت ئانكو هةلبذارتنا ئيَزدييان يا هيَكي ب تؤثكا ئةردي هةلبذارتنةكا دجييَ خؤ دا بووية، ديسان شكاندنا هيَكي هيَمايةكة ذبؤ ثةقينا دوريَ يا كو طةردوون ذيَ دروست بووي، كةلاندنا ويَ هيَماية ذبؤ جةبرين و دروستبوونا كنياتيَ، رِةنطكرنا ويَ ذي نيشانا ثةيدابوونا ذيانيَ و سروشتي ية ل سةر  رووييَ ئةردي.\n\n- هيَك هيَمايا دؤرا خؤديَ ية و بير و باوةريا ئيَزدييان دا دوريَ خؤ لبةر هيبةت و مةزناتييا خؤدي مةزن نةطرت كو دؤر سؤربوو، سثي و زةر بوو و ثذقي.\n\n- دورا ثةدشاي ئةظ كنياتة ذيَ ئافراندي.\n\n- شكاندنا هيَكي نيشانا ثذقينا دوريَ ية.\n\n- كةلاندنا هيَكيَ نيشانا مةيين و جةبرين يان هةظكرتنا عةرديية.\n\n- رِةنككرنا هيَكيَ رامانا خةملينا عةردي ددةت كو ل مةها نيسانيَ خةملا ئةردي دكةملة و زؤر جوان و قةشةنط دبت وةك دظان سةبةقيَن قةوليَ ئافراندنا كنياتي دا هاتيية ب روون و ئاشكةرايي بةحسيَ ظيَ ضةنديَ هةمووييَ دكةتن:\n\nثةدشيَ من دور ذ خؤ ظاظارِة\n\nدور قةنديلة، كةمالدارِة\n\nقةنديلي نوور ستارِة\n\n*   *   * \n\nكرِة ركن و ركني\n\nدور ذ هةيبةتي هنجني\n\nتاقةت نةما هلطري\n\n*   *   * \n\nتاقةت نةما ب سةبري\n\nدؤر ب رِةنطا خةملي\n\nسؤر بوو سثي بوو سةفري\n\n*   *   * \n\nلالش كو دهاتة\n\nل ئةردي شين دبوو نةباتة\n\nثي زةييني ضقاس كنياتة\n\n- بذاندنا قالكيَن رِةنطا و رِةنطيَن هيَكا دناظ دةخل و دانيدا ذبؤ خيَر و بةرِةكةتيية.\n\n6- بةلاظكرنا سةوك و هيَكا ب سةر هةظدوودا مةرِةم ذيَ تيَكةلبوونا ناني و موكومكرنا باوةريي و برايينيية.\n\n7- د رؤذا جةذنيَدا دبيَذنة كارييَ (بيَناظ) ذبةر تيذي و دذواريا ويَ. \n\n8- هلاويستنا كوليلكيَن سؤر و بيناظيَ و قالكيَن رِةنطا و رِةنطيَن هيكا نيشانا هاتنا بةهاري و سالا نووية.\n\n9- شكاندنا طؤثاليَ شظاني نيشانا نوذةنكرنا شظانةتييية و ثرتا طؤثالي ب مةشكيَن خؤ ظةدكةن بؤ خيَر و بةرِةكةتيَ.\n\nهةروةسا، شكاندني كؤثالي شوانةكة، ئةمةش بةو ماناية ديَت كة كؤتايي هاتني ماوةي ضاوديَريكردني مةرِةكان لة كؤتايي سالَدا و نويَكردنةوةي بة قةلَةميَكي ديكة ماناي نويَكردنةوةي ماوةي ضاوديَريكردني مةرِةكان بؤ سالَي نويَ. ثرؤسةي ئازادكردني مةرِةكان لةطةلَ دايكيان و شيرنةداني مةرِةكان لةم رِؤذةدا ماناي ئةوةية كة لةم رِؤذة ثيرؤزةدا مةرِةكان ئازاد بكةن و ضيَذ لة شيري دايكيان وةربطرن.\n\nشةش: ياري كرن د جةذنا سةريَ ساليَ دا\n\n1- هيَكانيَ: ئةظ يارية يا رةطةزىَ نيَرة و كيَم رِةطةزىَ مىَ دكةن و نيظةكا دوويا يان زيَدةتر داية و هةر ئيَك ذوان هيكةكىَ هةلدبذيَرت كو ثشتى ئةو بريَكا ليَدانا وىَ ل دةهنا بزانت يةبهيَزة و يارى ل وى جهى دةستثيَدكةت و ئيَك ذ هةظرِكا هيكىَ ددةستىَ خؤ دكةت و بضةكىَ سةرىَ هيكىَ دياردكةت و يىَ دى سةرىَ هيكا خؤ لسةرىَ وىَ هيكا بةرامبةرددةت و ئيَك دشكييَت و يىَ خودان هيكا دروست و نةشكةستى مفادار دبت. لهيَرة دناظبةرا ناكويان دة لسةر ضاوانيا شكاندنا هيكي ريَدكةظن سةر×سةر يان سةر×سةر و بنكة يان بنكة×بنكة و ضيَدبت بةرى هنطى هيكىَ بطوهؤرِت ياريىَ دةستثيَكر ئةو دهاظيَت.\n\n2- كاباني: ئةظ ياريية بؤ هةردوو رةطةزيَت نيَر و مىَ ية و تيَدا ل كؤميَت وان (تيَكةل يان نةتيَكةل) بشيَوىَ خةلةكةكة بازنةى روودنيَن و لبةر هةر ئيَكى كؤمةكة هيكا هةية و ب (ئيسكا) ذمارة 2 ياريىَ دكةن (ئةو ثارضة ئيَسكة دناظ لنط دا هةية ضار رةخ هةينة، دوو كونكاظ و دوو كونظيكس يان نةرم و يارى دةستثيَدكةت و ئيَك ذ دوو ياريزانيَت مةزن ل نيظةكا ييَت روونشتى ثشتى ئةو ئاماذىَ بئيَك ذوان ددةت كو ببتة هةظرِكىَ وى و ذمارا وان هيكا دكةتة ديارى ييَت دظيَت ب هةلبذلتن يان رِيَكةفتن، خؤ ئةطةر كةسةك ذ تة نةخؤش بيت هةر ديَ يارييَ ب ريَظة بيت، ثاشى بؤ ياريزانةكى دى دضت و ثاشى يىَ دى (ضيَدبت ضةند جارةكا لطةليَك ياريىَ بكةن. ثشتى هةموو ياريزان تةمام بووين ئيَكى دى دئةرك و كاريَت ئةركى دة دبيَذنىَ مير.\n\n3- ميَشكاني: ئةظ ياريية  يا رةطةزىَ مييَة و كيَم جارا يا رةطةزىَ نيَرة، ذنا يان كضا هةرئيَكىَ هيكةكة رِةنطاو رةنط هةية وضاظةرِيى وىَ ضةندىَ دكةن كو ميَش ل سةر ئيَك ذوان هيكا دانيَت، ئةطةر لسةرئيَكىَ ذوان بت كو دثيشيا ئيَكة دى دةبت، خودانىَ ظىَ هيكىَ دىَ هةموو هيكيَت دى بةت."
          },
          {
            "title": " 4-1-3. جةذنا ضلي هاظينيَ ",
            "content": " \n\nضلي هاظينيَ ذ (11) ي خزيرانيَ دةستثيَدكةت و ل (20) ي ئيلونا رِؤذهةلاتي ب دوماهي دهيَت، ئانكو ذ (24)ي خزيراني هةتا (2) ئيلونيَ رؤذئاظايي. رِيَورِةسميَن فى جةذنى ل ثةرستطةها لالش دئيَنة طيَران و ثيَنج رِؤذا ذ (16)دي تيرمةها رِؤذهةلاتي هةتا (20) وى مةهىَ، ئانكو (29)ي تيرمةها رِؤذئاظايي وتا (2)ي ئيلوَنا رِؤذئاظايي رِؤذا دوماهيي، رِؤذا دوماهييَ يا ضلي هاظينينة ئيَزدي بةر ب ثةرستطةها ثيروزا لالش دضن ذبوَ زيارةتكرنا جهيَن ثيروَز و طيَرانا رِيَورِةسم و ئةركيَن خو هةر ئيَك ذجهي خوَ زةلاميَن ديني بةري رِؤذا جةذني ب شةظةكي ل لالش بةرهةظدبن ذبوَ طيَرِانا رِيَورِةسميَن ديني بةليَ مجيَور و متوةلى بةري هينطي ب رِؤذةكيَ دوواني بةرهةظدبن ذبوَ ثيَشوازيكرنا ميَظان و خيَزانيَن مريدا، هةروةسا بةري جةذني (بةقال) جهيَن خو دطرن، وةك خوَ بةرهةظ كرن بوَ فروتنا تشتيَن خوَ. \n\nسةرةدانكرنا خةلكيَ بؤ ثةرستطةها لالش ل جةذنا ضليَ هاظينيَ دا:\n\nذن و زةلام و طةنج و زارؤكيَن ئيَزدييان يان كتكتة ب كةيظ و خوشي قةستا لالشيَ دكةن كو ب جوانترين جلوبةرطين خوَ ييَن مللي خوَ دتةوزينن و دةميَ دطةهنة ثةرستطةها لالش، ل جةم (ثرا سةلاتي) دةست و ضاظيَن خوَ جواندكةن و ب ثيَخواسيفة قةسددكةنة ناظ ثةرستطةها ثيروَز. \n\nئاكنجييَن طونديَن دكةفنة رِةخا ضياييَ ذئاليييَ نشيظة، طةلةك جارا دريَيا ضيايرا دهيَنة لالش و دةميَ دطةهنة (سلاظطةهيَ) ييَن ضةكدار، شيَلكةكا تفةنطا دهاظيَذن، وةك ئاطةهداريكرنةك ب طةهشتنا وان و سلاظةك بوَ ئةوين ل لالش و هةر ئةظ ضةندة ل (ثرا سةلاتي) ذي دهاتة كرن، بةليَ ل ظان ساليَن داويي و ذبةر روودانيَن دلتةزين ئةظا هةنى هاتيية قةدةغةكرن. ب كوم كوم خةلك دضنة طةليييَ ثيروَز و خيَزان جهيَن خوَ ل جةم ئاقديَن شيَخيَن (ثيريَن) خو دطرن، يانذي ل بن دارِةكي يان هةر جهةكي دي، هةر خيَزانةك هةموو ثيَدظييَن خوَ ذجلكا و نظينكا و خوارنىَ و هةر ثيَدظيةكا دي يا طرنط دطةل خوَ دئينت. هةروةسا ئيَزدي ذ هةموو دةظةر و دةولةتيَن دى سةرةدانيَ دكةن.\n\nل رِؤذيَن جةذنا هند دبتة قةرِةبالغ كو هاتن و ضوون ليَ ب زةحمةت دكةفت. ل لايةكي دبينن كور و كض ثيَكظة داوةت و ديلانةكا مللي و ل بةر ئاوازين تمبلك و زةمبةري دكةن و ثشتي هينطي دبتة طوظةندا ديني كو ل بةر كانييا سثي دهيَتة كرن ئةوذي ل بةر ئاوازيَن دةف و شبابا كو دبيَذني طوظةندا كانييا سثي ئةظ طوَظةند ذي ب رِؤذيَ هةمووييَ و طةلةك جارا هةتا نيظا شةظيَ دهيَتةكرن، د هندةك جهيَن دن ذي دبينن خـةلك كؤمكوم درونشتينة و ذ هةظدوو را دثةيظن، هةروةسا دبينن ذن ئامان و جلكا ل سةر ئاظيَ دشون و كضك ذي تةنةكيَن ئاظيَ دكيَشن و زارؤك شةكروَك و ياريا ليستؤك دكرن، و هندةك خةلكيَ دي دضنة دثةرستطةهيَدا و طوهدارييا قةول و شيرِةت و ضيَروكيَن ديني ذزار دةظيَ زةلاميَن دينى ل ويَدةرى دكةن ئةظة دةربارا خةلكيَ بةليَ دةربارا زةلاميَن دينى، ئةوان هندةك ئةركيَن دىَ هةنة ديَ بةحسيَ ذي كةين.\n\nطريَدانة كةش و هةوايي ب جةذنا ضليَ هاظينيَ ظة:\n\nملةتيَ‌ ئيَزدي هةر وةكي هةموو ملةتيَن جيهانيَ‌ ساليَ‌ دكن ضار وةرز و دوازدة هةيظ و (366) رؤذ، وةك تيَتة زانين ل ثيَ‌ ئةو نيشانيَن بؤ سةقا (كةش و هةوا ) هاتينة دياركرن، ضليَ‌ زظستانيَ‌ و ضليَ‌ هاظينيَ‌ بةرامبةر ئيَكن و دهةظدذن د سةقاييَ‌ خؤدا، ئانكو سةقاييَ‌ زظستانيَ‌ سارِة و سةقاييَ‌ هاظينيَ‌ طةرمة، بؤ زانين ل دةستثيَكا ضليَ‌ زظستانيَ‌ رؤذ دريَذ دبن و شةظ كورت دبن و ل دةستثيَكا ضليَ‌ هاظينيَ‌ رؤذ كورت دبن و شةظ دريَذ دبن، وةكي بؤ مة ذ ظيَ‌ طؤتنيَ‌ ذي ديار دبت ( سيَزدةيَ‌ خزيرانيَ‌ رؤذ بةريَ‌ خؤ ددةتة زظستانيَ‌ ، و سيَزدةيَ‌ كانوونيَ‌ رؤذ بةريَ‌ خؤ ددةتة هاظينيَ‌)، ل وةرزيَ‌ هاظينيَ‌ و ثشتي دةه رؤذ ذ هةيظا خزيرانيَ‌ دضن و دبتة سةريَ‌ ضليَ‌ هاظينيَ‌، ئانكو (11)ي خزيرانيَ‌ يا رؤذهةلاتي بةرامبةر (24) ي خزيرانيَ‌ يا زاييني، سةريَ‌ ضليَ‌ هاظينيَ‌ ية، ل (2)ي تةباخيَ‌ يا زاييني بةرامبةر (20)ي تيرمةهيَ‌ يا رؤذهةلاتي ضلة ب داوي دئيَتن و حسابداريَن ئيَزدييان هؤسا داية دياركرن كو ضليَ‌ هاظينيَ‌ داويا يا خيَر و بةرِةكةتا ضليَ‌ زظستانيَ‌ رذياية سةر رووييَ‌ ئةرديَ‌.\n\nثشتي ضلة ب داوي دئيَت ديَ‌ بتة جةذنا ضليَ‌ هاظينيَ‌ ل نك ئيَزدييان و ئةظيَ‌ جةذنيَ‌ ل ثةرستطةها ثيرؤزا لالش دكن و د حسابا ئيَزدييان دا هاتيية طؤتن، دةميَ‌ ضليَ‌ هاظينيَ‌ داوي دئيَت، ضليَ‌ ثشتي ضلة هةية ئةظ ضل رؤذنة دطةرمن، ضليَ‌ ثشتي ضلةي ذ (21) ي تيرمةهيَ‌ دةست ثيَ‌ دكت هةتا (1)ي ئيلونيَ‌ ب داوي دئيَت ل حسابا رؤذهةلاتي، بةليَ‌ حسابا رؤذئاظا ذ (3) ي تةباخيَ‌ هةتا (14) ئيلونيَ‌ ية.\n\nئةو بةرهةميَ‌ خةلك بخؤ هةظ و دوو ددةن ييَ‌ هةردوو ضلاية، ل دةمناسينيَ‌ دا هندي هاظينة طةرماتييا ويَ‌ وا دكؤكا ضليَ‌ هاظينيَ‌ داية و ئةظ ضلة طةرمترين رؤذن دناظ دةميَت ساليَ‌ دا، لةوما ذي ئةظ ضل رؤذة ب ثيرؤزترين رؤذ ل نك ملةتيَ‌ ئيَزدي هاتنة دياركرن، و ذ كةظلؤذانكيَ‌ سةرماييَ‌ دةردكةظت و ب ئازادي كاريَ‌ خؤ دكن، راستة كةلةذانا هاظينا دذوار بسةر جواني و رنديا بةهاريَ‌ دا دئيَت و ل شينكاتييَ‌ دكةتة بةهي، ليَ‌ بةرامبةري هنديَ‌ بةرهةميَ‌ ريَنجبةرا دئينتة ثيَش و خؤشيةكيَ‌ بؤ خةلكيَ‌ ثةيدا دكت، وةكي جؤريَن دةخلوداني و بةرهةميَ‌ ضةم و رِةزا و هةموو جؤريَن فيَقي و زةرزةواتي و حسابداريَن ئيَزدييان ل ضليَ‌ هاظينيَ‌ حسابا سةرما و طةرم و بةظر و بارانا ساليَ‌ دكن، بؤ هنديَ‌ حسابةك وا هةي دةربارِةي هاتنا بارانا ئةو ذي ئةوة حسابدار ديَ‌ ضل بةريَت بةعزيبةرا ل بةستيةكي دانت ل ضليَ‌ هاظينيَ‌ و هةر رؤذ ديَ‌ بةرِةكي ذيَ‌ راكةت و هةكة ئةو بةرِة بنيَ‌ وي نيمييَ‌ طرتبوو ديَ‌ ئةو رؤذ ل بةرامبةر ل ضليَ‌ زظستانيَ‌ ديَ‌ ية كيَم باران بت و هةكة ئةو بةر بنيَ‌ وي خوناظ طرتبت و دلؤثيَت ئاظيَ‌ ثيَظة هةبن نيشانة ئةو رؤذ ل ضليَ‌ زظستانيَ‌ ديَ‌ باران بت، بظيَ‌ ريَ‌ حسابداران زانين ديَ‌ باران ل كيَ‌ رؤذيَ‌ ذ ضليَ‌ زظستانيَ‌ بارت.\n\nدةسثيَكرنا جةذنا ضليَ هاظينيَ:\n\nجةذنا ضليَ هاظينيَ طةلةك يا كةظنارِة بؤ بةري 1500 سالان رِيَورِةسميَن جةذنا ضليَ هاظينيَ ل ‏ثةرستطةها لالش دئيَنة طيَرِان. ثشتي ضل رؤذييَن ضليَ‌ هاظينيَ‌ ب دوماهيك دئيَن ل رؤذا داوييَ‌ دبتة جةذن، ئةظ جةذن ئيَك ذ جةذنيَن رِيَورِةسميَن ويَ‌ ل ثةرستطةها لالش دئيَتة طيَرِان، هةر بؤ زانين ضةندين جةذن ل ثةرستطةها لالش دئيَنة طيران مينا (جةذنا ضليَ‌ زظستانيَ‌، جةذنا ضليَ‌ هاظينيَ‌، جةذنا جةماييَ‌)، جةذنا ضليَ‌ هاظينيَ‌ ئيَك ذظان جةذناية ل رؤذا داوييَ‌ ذ ضلةيي دبتة جةذن و دبيَذنيَ‌ جةذنا ضليَ‌ هاظينيَ‌،\n\nضليَ‌ هاظينيَ‌ ذ(11)ي حوزةيرانيَ‌ دةسثيَدكةت هةتا (20)ي تيرمةهيَ‌ ب هذمارا رؤذهةلاتي ب داويي تيت و (20)ي تيرمةهيَ‌ دبتة جةذن، يانكو (24)ي حوزةيرانيَ‌ دةستثيَدكت و هةتا (2)ي تةباخيَ‌ ب هذمارا زاييني، ئانكو (40) رؤذن وةكي ديار ئةظ جةذن ب دةمي ظة يا طريَداية دظان رؤذيَن طةرم و دريَذ دا زةلاميَن ئؤلي و هةر ئيَزديةكي بظيَت ضل رؤذيان ذبؤ خوديَ‌ دطرت.\n\nد رؤذا دوماهييَ‌ دا ذ ضلةيي دبتة جةذن و دبيَذنى جةذنا ضلي هاظينىَ هةر بؤ زانين ريَورسميَن ويَ بوَ ماويَ ثيَنض رِؤذان جةذن دئيَتة طيَرِان ذ (16-20)ي تيرمةهيَ رؤذهةلاتي بةرانبةر‌ (29)ي تيرمةهيَ هةتا (2) تةباخيَ‌ رؤذئاظايي ل ثةرستطةها ثيرؤزا لالشا نووراني دئيَنة طيَران.\n\nئةو كةسيَن رؤذيا دطرن دبيَذنيَ ضلةطر:\n\nئختياريَ‌ مةرطةهيَ‌ و جظاتا روحاني و دةرويَش و شكةستي و زاناييَن ئاييني و هةر ئيَزديةكي بظيَت ظان ضل رؤذا ب رؤذي دبت يانكو ئةو كةسيَ‌ ضليَ‌ هاظينيَ‌ ب رؤذي دبت، دبيَذنيَ‌ وان ( ضلةطر) و دظيا ئةويَن رؤذيا بطرن ل هيَظارا رؤذيا ئيَكيَ‌ قةستا ثةرستطةها لالش بكن و هندةك ئاخيَ‌ ذ ضلةخانيَ‌ دطةل خؤ هةلطرن.\n\nضلةطر: ئةو كةسيَن ضل رِؤذيَن ضلي هاظينيَ و زظستانيَ ب رِؤذي دبن و خوَ خةولة دكةن ذ بوَ ثةروةستةبووني و دوعاكرني ل هةر ضل رِؤذ و شةظيَن رِؤذيا خوَ ذ خوشي و لة فزةتيَ دني دوور دكةن. د باوةرييا ئيَزدييان دا ضليَ هاظينيَ و ضليَ زظستانيَ طرنطيةكا مةزن هةية هةر ضةندة نةفةرزن ل سةر هةمي ئيَزدييان بةلكي ل سةر ضظاتا روحاني و شكةستييَن مالا شيَخادي و كةسيَن بينة ضلةطر رؤذييَن ضليَ هةظينيَ و زظستانيَ فةرزن تةنها ل سةر ظان ذ لايةكي ديظة هةر ئيَزديةكي ظان رؤذيان بطةرت دروستة و خيَرِةكا مةزن د هيَتة حسابيَ بوَ.\n\n هةر مرؤظةكى ئيَزدى رؤذييَن ضليَ زظستانيَ وضليَ هاظينيَ بوَ دةميَ (20) سالا ب رؤذى بت د بيَذنيَ (ضلةطر) ئةظة ذي د باوةرييا ئيَزديان خةلاتةكي رِةب ئةلعالمين وةردطرت و دبتة ضلةطر ئةو كةسيَن ضل رؤذيَن ضليَ هاظينيَ و زظستانيَ ب رؤذى دبن بؤ دةميَ بيست سالا و خؤ خةولة دكةن ذ بؤ ثةروةرستةبوونيَ و دوعا كرنيَ و ذييَ خو ييَ مايي ذي دبنة شكةستيةكا مالا شيَخادي و خيَرخازةك ل هةمي هيَظارا ذ خوديَ تةعالا د خازن دةريةكي خيَريَ ل ئيَزدييان ظةكةت و سورِ و كةرةميَت باتني ل ئيَزدييان ظةطةريني بؤ خاترا ناظيَ خؤ و عةزيزيا خؤ و خاترا وان ئيَ سةريَ خؤ ل ريَيا ناظيَ تاووسي مةلةك دايي و بؤ خاترا بةلنطازا و شكةستيا و خودان ئيمانا و خلمةتكارا و سيَويا و خاترا وان ئيختياريَت سةريَ خؤ داين بؤ ريَيا ئيَزديياتيييَ ، لةوا ذ هةر ئيَزديةكي د هيَتة خاستن ريَزةكا تايبةت و ثيرؤز ل هةر ضلةطرِةكي بطرت وةكي ل ظان سةبةقا دياركرين:\n\nضلةطرا نةئيشينة\n\nئةو ذي ب ئاخرِةتيَ ب هيظينة\n\nهاظينيَ و زظستانيَ ب رؤذينة\n\nو ب وةكاز و تزبينة\n\nضةند جارا ب عةبادةتن و جندييَت سلتينة\n\n*   *   *\n\nئةو جندييَت سلَتين ب هيظينة ب مةهدةرن\n\nل ريَيا خوديَ و شيَخادي ب جةهوةرن\n\nئةو ذي ب شيَشمس مةفةرن\n\nل هةر ضل رؤذ و شةظيَن رؤذيا ضلةطر خؤ ذ خوشى و لةفزةتيَن دنيَ دوور دكةن د باوةرييا ئيَزدييان دا هةر كةسيَ ظان رؤذيان ب دروستاهى بظى رِةنطى بطرت روحا وى د بتة بةهشتى ب بةهشتا بةرين ديَ شادبت، ل نيظا ضلةيى ذى جظاتا روحانى ب سةرثرشتيا بابا شيَخ ل بيستى ضلةيى دضنة لالش و ضةند رِيَورِةسميَن ديتر ئةنجامدةن. هةر بوَزانين رِيَورِةسميَن ضلةييَ هاظينيَ و زظستانيَ سيَ جارا دهيَنة طيَرِان ل دةستثيَكيَ و نيظا ضلةيي و دوماهيكيَ ل هيَظارا عيديَ ئةوذي هةمي ب ريَو ِةسم ل ثةرستطةها لالش يا ثيرؤز دهيَنة بريَظةبرن. \n\nدةستثيَكرنا رؤذيا ل ثةرستطةها لالش:\n\nرِيَورِةسميَن دةسثيَكرنا رؤذيا ئيَكيَ ل ثةرستطةها لالش دئيَنة كرن ل هيَظارا رؤذييَن ضليَ هاظينيَ جظاتا روحانى و هةر ضلةطرِةكى ل دةظةريَ و نيَزيكى ثةرستطةها لالش ذ شكةستى و زاناييَن ئيَزدييان ئةظيَن ناظيَ ضلةطرييَ ل سةر ل رِيَورِةسميَن دةسثيَكا طرتنا رؤذيَن ضليَ هاظينيَ حازردبن دطةل بابا شيَخ و وجوقةتا وى ثشتى هيَظارى و شيظ خارنيَ ل لالشا نورانى ل ضلةخانيَ كوم دبن و دوعايةكا ثيَكظة د كةن دناظا ضلةخانيَ و هندةك ئاخ ذ ضلةخانيَ دطةل خؤ هلدطرن بخوَ و هندةكيَ بؤ وان هةظال و شكةستى ييَن حازرنةبى و د ظيَن ب رِؤذى بن هندةك ئاخيَ بو وان د طةل خوَ د بةن مةبةست هةر كةسةكي ضلةطر دظيَت هندةك ئاخا ضلةخانيَ دطةل دا بت، رؤذا ئيَكيَ ل لالش د مينن و هيَظارى هةر كةسةكى بمينت دروستة و كةسيَ بظيَت ديَ هيَتة مال ذى فتاربت ديَ ضل رؤذيَن ديتر ل مال تةمام كةن، ثشتي ضل رؤذ تةمام دبت رؤذا ضليَ دبتة جةذن ل هيَظارا دوماهيكا ضلةي هندةك رِيَورِةسميَن ديتر د هيَنة طيَرِان و سبةيكيَ دبتة جةذن ضليَ هاظينيَ. هةر وةكي ظان سةبةقا ذ ئةدةبيَ‌ دينيَ‌ ئيَزدييان دبيَذت:\n\nمةلةك فةخرِةدين دنط هلتينة\n\nهنجييَ‌ خاترا من تيَ‌ ببينة\n\nدليَ‌ ضللةطرِة نا ئيشينة\n\n*   *   *\n\nضللةطر ب رؤذينة\n\nفةرزيَن خؤ ب جي تينة\n\nئةون جندييَن سلتينة\n\n*   *   *\n\nب شةظ رؤذ ب رؤذينة\n\nئةوان فتار نينة\n\nئةو جندييَن سلتان ئيَزينة\n\nهةر ئيَزديةكي بظيَت قةستا ثةرستطةها لالشا نووراني دكت ليَ‌ سةردةري و دينداريَن رِيَورِةسمان دطيَرن فةرة ب شةظةكيَ‌ بةري طيَرِانا رِيَورِةسمان ئامادةبن، بظي ئاوايي رِيَورِةسم دئيَنة طيَرِان:\n\n1- هةموو هيَظارا مجيَوريَ شيَخادي جراييَن ئاقد و نيشانكةهيَن خاسا و جهيَن ثيرؤز دهيَنة ظيَخستن. ئةوذي هةموو رِؤذا و ب تايبةت ل هيَظارييَن ضارشةمبوويا و ئينييا و رِؤذين جةذناندا.\n\n2- ئيَزدي قةستا ثةرستطةها ثيرؤزا لالش دكن طةرِةكا د سةر ثرا سةلاتيَرا دةربازبت و بضتة سةر حةودا كانييا سثي و دةست و ضاظيَن خؤ ثيَ‌ ثاك بكت.\n\n3- هةر ئيَزديةكي بضتة لالشا نووراني دظيَت كانييا سثي و دةرييَ‌ قاثييَ‌ و زمزميَ‌ و سندروكا شيَخادي و بةريَ‌ شباكيَ‌ و نيشانطةها شيَخ فةخر ئختياريَ‌ مةرطةهيَ‌ و مةزارطةهيَن شيَشمس و شيَخ و ثيريَن خؤ و ل مةزار و نيشانطةهيَن خاسا زيارِةتي دبن.\n\n4- ل لالشيَ د هةموو رِؤذيَن جةذناندا، دظيَت ل سبةيةكىَ و هيَظارا، قةوال ل جهيَن خوييَن تايبةت ل جةلسي دطةل هندةك زةلاميَن دينى روونيَن و ذبوَ شازيَن ديني ييَن ب ئاوازيَن دةف و شبابا دهيَتة ذةنين، ل سبةيةكي (بةيتا جندي) و (بةيتا سبى) و ل هيَظارى (بةيتا هيَظارى).\n\n5- ل هةموو رؤذان سبةيكا ثشتي بةيتا سبيَ‌ و هيَظارا بةري بةيتا هيَظاري رِيَورِةسميَن قنتاريَ‌ دئيَنة طيَرِان. \n\n6- ل هةموو هيَظاران سةما تيَتة كيَشان و ضراييَن ئاقد و نيشانطةهيَن خاسا دئيَنة ظيَخستن و هيظي و دوعايا دكن. د جةذنا ضليَ هاظينيَدا، ب تنىَ رِيَورِةسميَن سيَ جَورا دهيَنة كرن ئةوذي: سةمايا شيشمس و قانونى و شةرفةدين. \n\n7- هةر كةسيَ ل ظيَ جةذنيَ ثشكداربيت خؤ و كةس و كاريَن خؤ ب ئاظا زمزميَ‌ سةلا دكن و كةسيَن نة مؤركري ب ئاظا كانييا سثي دئيَتة مؤركرن.\n\n8- هةموو هيَظارا قةول و بةيت و قةسيَدة دئيَنة ب ريَزكرن. \n\n9- قةوال و دةف و شبابا ليَدخن.\n\n10- طؤظةندا دةريَ‌ كانيييَ‌ دئيَتة طيَرِان .\n\n11- مجيَور و سةردةرييَن خاسا سماتيَ‌ ضيَ‌ دكن.\n\n12- ل ظيَ جةذنآ ذي وةكو هةموو جةذنيَن دي ئيَزدي ‏قةستا لالش دكةن و جةذنا ئيَكدو ثيرؤز دكةن د لالشا نووراني دا.\n\n13- هيظي و دوعايا دكن.\n\n14- هةر مجيَورِةك دظيا سةربرِةكي سةرذيَكةت و بكةتة دناظا دسماتيَدا و ثيَشكيشي مريديَن خوَ بكةت و ب سةر فةقير و هةذاراندا بةلاظ دكةت.\n\n15- مةزار و نيشانطةهيَن خاسا تواف دكةن.\n\n16- ل رؤذا دوماهييَ ذ جةذنيَ‌ تاوس دئيَتة جوانكرن و ل طوندا هةر مالةك سةربرةكيَ‌ سةر ذيَدكن ب هةلكةفتا ظيَ جةذنيَ."
          },
          {
            "title": " 4-1-4. جةذنا جةماييَ ",
            "content": "\n\nجةذنا جةماييَ ئيَك ذ جةذنيَن هةرِة ثيرؤز و كةظنار ل ثةرستطةها لالش دئيَتة طيَرِان و بتريا ئيَزدييان بةشداري ظيَ جةذنيَ دبن ضي بؤ هنديَ بت خؤ ثاظيَنة مالا شيَخادي يان ذي بيَن بةشداري ئةو رِيَورِةسميَن دئيَنة ئةنجام دان، بؤ ماويَ هةفت رؤذا دا خوديَ تةعالا ب خيَر بؤ وان بنظيست.\n\nب ديتنا مرؤظيَ ئيَزدي دوعا و طازي و هيظي ييَن هةر كةسةكي ل ظيَ جةذنيَدا بتر د قةبلن هةطةر بيَن ثشكداربن. ئةظ جةذن هةر سال ل ( 25) هة‌يظا ئةيلونيَ دئيَتة دةست ثيَكرن تا (1) ضرييَ ب دوماهيي دئيَت، هذمارا ميلادي ذ (10/7 تا 10/13)يَ هةر سال، ئةظ جةذن دريَذترين جةذنا ئيَزدييانة، ميَذويا ظيَ جةذنيَ طةلةك كةظنة ل دووظ ئةو رِيَورِةسميَن دئيَنة طيَرِان هندةك ذ وان بةري هاتنا شيَخادي ظةدطريَن بؤ سةردةميَ ميترائيا و هندةك رِيَورِةسم ل ظيَ جةذنيَ ب كراسطوهؤرِينا شيَخادي طيانيَ من طؤري ظة د طريَداينة. \n\nملةتيَ ئيَزدي ب ريَورسم و عيد و عةرِةفات و عرف و عاداتيَن خؤ ييَ ديارة لةوما ساخكرن و ثوتةبيَدان وخةمخؤري دظي بواريدا و هةركةسةكي ذ ئاليييَ خؤظة نيشانا سةركةفتنيَ و ثيَشظةبرنا ئايينيَ ئيَزديياتيييَ ية و ب ريَظةبرنا دابونةريتيَن ئيَزدييانة دطةل ثيَشكةفتنا جيهانيَ ديَ هةموو بواراندا و تايبةت ئةظ ثيَشكةفتنا هؤسا ية مةزن و بةرفرةه ييَن بواريَن راطةهاندن و ئةنترنيَت و ئةلكترؤنيدا.\n\nهاتنا جةذنا جةماييَ و ساخكرنا ريَورسميَن هةر هةفت رؤذيَن جةذنا جةماييَ نيشانا ئاراماييَ و ئيمناهيا هةرِة بةرظرةه يا لذيَر سيبةرا حكومةتا هةريَما كوردستانيَ ثةيدابوي و ذ ئاليييَ ديظة طيَرِان و بةردةوامي دان ب ظان ريَورسمان ويَ ضةنديَ خويا دكةت بؤ هةموو جيهانيَ كو ملةتيَ ئيَزدي ب دريَذيا ميَذووييَ ب سةدان فةرمان ل سةر  رابؤينة و خةلكيَ ئيَزدي ئيَ بيَ طونةه ب هزارِةهان هاتينة كوشتنة و رِةظاندن و مالَ و ملكيَ وان هاتيية ذناظبرنة ليَ ئةو دوذمنيَن خودان مةذييَن طةني كو ئارمانجا وان ذناظبرنا ملةتيَ ئيَزدي بوو ئةو هةموو جؤرِة دوذمن ذناظ ضؤن و ئيَزدي ئيرؤ رؤذ ب سةر بلندي جةذنيَن خؤ دطيَرن، لةوما طيَرِان و ب ريظةضؤنا رِيَورِةسميَن جةذنا جةماييَ دناظا سةقايةكي ئارامدا رِةمانةكة مةزن ددةت و ثةيامةكة مةزن دطةهينتة هةموو جيهانيَ كو ئيرؤ رؤذ جمايا شيَخاديَ ل لالشا ثيرؤز بوية خؤزيكا هةموو خةلكيَ ية كو سةرِةدانا لالشا ثيرؤز بكةن و ثشكدارييَ د رِيَورِةسميَن ظيَ جةذنا هوسا يا مةزن و ثيرؤزدا بكةن.\n\nجةذنا جةمايي ل ثةرستطةها ثيروَزا لالش دئيَتة طيَران. جةذنا جةماييَ ئيَكة ذ جةذنيَن ديَرينيَن ئيَزدييان، ريَورسميَن ظيَ جةذنيَ بؤ ماويَ هةفت رؤذان ل ناظا طةليييَ لالشا ثيرؤز بريَظة دضن، هةر ذ رؤذا ( 24 هةتا 30 ) ي ئيَلونا رؤذ هةلات، ئانكو ذ ( 6 هةتا 12 ) ي ضريا ئيَكيَ ب هذمارا زايني ل ثةرستطةها ثيرؤزا لالش دئيَنة طيَرِان.\n\nمة ذ ئاديا بةخشة\n\nب وي قوبيَ كةم سةري ل عةرشة\n\nجمايا ميرا وال لالشة ز قةسيدا ئاديا شيَخي منة\n\nئيَزدي ذ هةموو دةظةرا قةستا ثةرستطةهيَ دكةن، ليَ ديندار و سةردةري طةرِةكة ب رِؤذةكيَ بةري طيَرِانا ريَورِةسمان ليَ ئامادةبن.\n\nئيَزدي ذ هةموو دةظةران ل سةرانسةري جيهاني سالانة ل 6/10 قةستا ثةرستطةها لالش دكةن بوَ طيَرانا رِيَورِةسميَن ئاييني ييَن جةذنا جةماييَ ليَ ديندار و سةرداري كةرِةكة ب رِؤذيَكي بةري طيَرانا ريَورِةسمان ليَ ئامادةبن ل هةموو جؤرة هاريكاريان ذي يؤ ماويَ هةفت رِؤذان ضراييَن ئاقد و نيشانطةهيَن خاسا ل طةليييَ لالش دئيَنة هلكرن ثيَتظية هةر ئيَزديةكي قةستا ثةرستطةهيَ بكةت طةرِةكة دسةر ثرا سةلاتي را هاتن و ضونيَ بكةت و ثشتي هنكي ذ نوو بضنة سةر حةودا كانييا سثي دةست و ضاظيَن خو ب ئاظا كانييا سثي ثاقذ بكت.\n\nهة‌روة‌سا حكومةتا هةريَما كوردستانيَ هةر (7) هةفت رؤذ ييَن جةذنيَ كرينة بهيَنظةدان ل هةر جهةكي ئيَزدي ليَ هةين.\n\nرِيَورِةسميَن ظيَ‌ جة‌ذنيَ‌ بؤ ماويَ هةفت رؤذان ل ثة‌رستطة‌ها لالش يا ثيرؤز دئيَنة‌ طيَرِان: \n\nجة‌ذنا جة‌ماييَ‌ دبتة‌ دريَذترين جة‌ذنا ‌ ئيَزدييان و دكة‌فتة‌ د رؤذيَن (24-30)ى ئة‌يلونا رؤذهة‌لاتى كو دكة‌فتة‌ رؤذيَن (6-12) مة‌ها (10) يا زاينى، رِيَورِةسميَن ظيَ‌ جة‌ذنيَ‌ طة‌لة‌كن ئانكو بؤ ماويَ هة‌فت رؤذان ل ثة‌رستطة‌ها لالش دئيَنة‌ طيَرِان، ديسان ئة‌ظيَ جة‌ذنيَ ثة‌يوة‌ندى ب سروشتى ظة‌ هة‌بووية‌، رِيَورِةسميَن ئة‌ظيَ جة‌ذنيَ طريَداينة‌ ب دة‌ستثيَكا ديرؤكا ئيَزديياتيييَ و سة‌ردة‌ميَ خوداوة‌ندان و ب تايبة‌ت رِيَورِةسميَن هة‌رِة‌ ديار د ظيَ‌ جة‌ذنيَ‌ دا قوربانيكرنا (طايى) ية‌ ئة‌وذى ذ بؤ خوداوة‌نديَ‌ رؤذيَ‌ (شيَشم/ شيَشمس)ــة‌ كو د ئيَزديياتيييَ‌ دا مة‌زنترين خوداوة‌ندة‌.\n\nديسان هندة‌ك رِيَورِةسم دناظ ئة‌ظيَ جة‌ذنيَ دا دئيَنة‌ طيَرِان كو طريَدايى قؤناغا دووييَ يا ديرؤكا ئيَزديياتيييَ ية‌ ئة‌وذى ظة‌دطة‌رتة‌ بؤ سة‌ردة‌ميَ نة‌بى ئيبراهيم بابيَ نة‌بيا و خوديَناسييَ، هة‌روة‌سا تشتيَ هة‌رِة‌ بالكيَشيَ ديار د ظيَ جة‌ذنيَ دا رِيَورِةسميَن قة‌دة‌م ظة‌طوهاستنا شيَخادى ية‌ طيانيَ من ب طؤرِى و هندة‌ك ذ رِيَورِةسميَن وى سة‌ردة‌مى ية‌ دبيَذنيَ قؤناغا سيَييَ و قؤناغا نووذة‌نكرنا ئيَزديياتيييَ، لة‌ورا د ظيَ جة‌ذنيَ دا طة‌لة‌ك بؤضؤن و ديتن هة‌ينة‌ ئة‌ظة‌ذى بؤ كة‌ظناتيا ظيَ جة‌ذنيَ ظة‌دطة‌رت و رِيَورِةسميَن ويَ دبنة‌ بة‌لطة‌ بؤ ديرؤكا كة‌ظناتيا ئيَزديياتيييَ و قؤناغيَن ئيَزدى تيَرا دة‌ربازبووين كو د ظيَ جة‌ذنيَ دا دئيَنة‌ دياركرن، ئيَزدى سة‌رة‌دانا ثة‌رستطة‌ها ثيرؤزا لالش دكة‌ن و رِيَورِةسميَن ظيَ‌ جة‌ذنيَ‌ بظى تة‌رزيَ‌ ل خواريَ‌ دطيَرن:\n\n1- ئيزدي قةستا ثةرستطةها ثيروزا لالش دكةن.\n\n2- ب رؤذة‌كيَ‌ يان دوويان بة‌رى جة‌ذنيَ، ذبؤ ثيَشوازيا ميَهظان و مريديَن خؤ سة‌ردة‌رييَن خاس و ضاكان ل ثة‌رستطة‌هيَ‌ ئامادة‌دبن. \n\n3- ب رؤذة‌كيَ بة‌رى جة‌ذنيَ‌‌، دينداريَن ئيَزدييان ل ثة‌رستطة‌ها لالش بة‌رهة‌ظ دبن ئة‌وذى ذبؤ طيَرِانا رِيَورِةسميَن جة‌ذنيَ.\n\n4- هةر ئيَزدييةكي قةستا ثةرستطةهيَ بكةت طةرِةكة دسةر ثرا سةلاتيرا دةربازبت و بضتة سةر حةودا كانييا سثي و دةست و ضاظيَن خوَ ب ئاظا ويَ يا ثاك و ثيروَز ثاك و تةميز بكةت، هةروةسان طةرِةكة كانسيا سثي و دةريَ قاثييَ و زمزميَ و سندرووكا شيَخادي و بةري شباكي و نيشانطةها شيَخ فةخر و ئختياريَ مةرطةهيَ و مةزارطةهيَ شيَخادي و شيَخ فةخر و شيَشمس و مةزارطةهيَن شيَخ و ثيرين خوَ زيارةتكةت.\n\n5- بةريَ شبايكيَ ذ قؤناغيَ بةحزانيَ بةرةظ لالشيَ ديَ بةن.\n\n6- ل هة‌موو رؤذيَن جة‌ذنيَ:\n\nأ- مجيَور و سة‌ردة‌رييَن هة‌موو خاسان بوَ دةميَ هةفت رِؤذا سماتي ضيَ دكةن. \n\nب- قة‌وال سبة‌يكا بة‌رى رؤذهة‌لاتيَ‌ بة‌يتا جندى و بة‌يتا سبيَ‌ و ل هيَظارا بة‌يتا هيَظارى دطة‌ل دة‌ف و شبابا دستريَن.\n\nج- هةموو هيَظاران ضراييَن ئاقد و نيشانطة‌ها خاس ظيَدخن.\n\nد- ديسان ل هةموو هيَظارا ثشتى رؤذئاظا سة‌ما ل جة‌لسيَ‌ دئيَتة‌ كيَشان. قةول و بةيت و قةسيدة دهيَنة طوتن و قةوال دةف و شبابا ليَدخيَن.\n\nة- ل هةموو رِؤذان - سبةيكا ثشتي بةيتا سبيَ و هيَظارا بةري بةيتا هيَظاري رِيَورِةسميَن قنتاري دئينة طيران.\n\n7- رِؤذا دووييَ و سيَييَ رِيَورِةسم نينن تةنها سمات هةر رِؤذ دئيَتة ضيَ كرن و ب شةظ سةما دئيَتة كيَشان خةلك بةردوام دئيَنة لالش.\n\n8- ل رِؤذا ضاري ذ جةذنيَ جةماييَ ثةري دئيَنة سواركرن، ثةريا ب ريَورِةسمةكا ذ هةذي دبةنة كانييا سثي و موَردكةن. ثةري سواركرن بؤ جارا ئيَكيَ ب ئاظا كانييا سثي تيَنة مؤركرن ثاشي ل سةر سندروكيَن بابضاكا تيَنة رِاخستن، ثةري نيشانا داخوازيا مرازيَية ذ خوديَ و وي بابضاكي.\n\nثة‌رى سواركرن: ثة‌رؤية‌كيَ رِة‌نطينة‌ و ل سة‌ر مة‌زارطة‌هيَن خاس و ضاكا دئيَتة‌ دانان و ل جة‌ذنا جة‌ماييَ‌ ب ئاظا كانييا سثى دئيَنة‌ مؤركرن و سواركرن، ئة‌ظ رِيَورِةسمة‌ ل رؤذا ضاريَ‌ ذ جة‌ذنيَ‌ دئيَنة‌ طيَرِان (10/10) ثة‌رى ئيَك ئيَكة‌ دئيَنة‌ سواركرن دبيَذن رِؤذا سواركرنا ثةرياية، هةفت ثةريا ب ئاظا كانييا سثي موَردكةن ب (ضةقةلتوييَ) و تاوا بخووريَ ب دةف وشبابا ذ ويـَدةريَ دبةن هندور و ئاظاهييا لالشيية مةزن ، فةقيري سةردةرييَ لالشي ثةرييَ ب دةستيَ خوَ دطرت و باندكة و دبيَذة ئةظة ثةريا فلان خاسيية ئيَزدي كو دليَ وي خيَريَ دخوازة دضة سةرى خوَ دبن دكي و دبيَذت: بوَ منة ب هندة ثارِةي و دكوَلانة ئيَسيان يا سووكا مةعريفةتىَ و جةلسة شيَخادي را دةرباز دكةن. ئيَزدي ب ريَز دسةكنن وليَ زيارةتي دبن.\n\nثشتى ثة‌رى ب ئاظا كانييا سثى دئيَتة‌ مؤركرن فة‌قير ثة‌رييَ‌ د دانيَتة‌ سة‌ر سة‌ريَ‌ وى كة‌سيَ‌ بظيَت ويَ‌ ثة‌رييَ‌ سواركة‌ت و دوو قة‌وال دة‌ف و شبابا ليَدخن، دة‌ميَ‌ د طة‌هنة‌ جة‌م بابيَ‌ شيَخ ديَ‌ ثة‌رييَ‌ ذيَ‌ وة‌رطرت هة‌تا دطة‌هتة‌ دة‌رييَ‌ قاثيا شيَخادى و ميريَ‌ شيَخا ديَ‌ ذيَ‌ وة‌رطرت و طة‌هينتة‌ جة‌م بة‌ريَ‌ شباكيَ‌، هؤسان رِيَورِةسميَن ثة‌رى سواركرنيَ‌ ب داوى دئيَن.\n\nثة‌رييَن دئيَنة‌ سواركرن ئة‌ظة‌نة‌:\n\n1- ثة‌ريا شيَخادى\n\n2- ثة‌ريا شيَخ حة‌سة‌ن\n\n3- ثة‌ريا شيَشمس\n\n4- ثة‌ريا شيَخ فة‌خر\n\n5- ثة‌ريا شيَخوبة‌كر\n\n6- ثة‌ريا ستيائيَس\n\n7- ئة‌و كة‌سيَن دضنة‌ لالش ثة‌ريا طريَددة‌ن.\n\n9- ل رِؤذا ثيَنجي ذ جةذنيَ جةماييَ رِيَورِةسميَن قةثاغي دئيَنة طيَرِان، كو سيَ ئيَل ب هةظثشكي (قاييدي و ماموسي و ترك) ظان ريَورِةسما دطيَرن. رامان ذ ويَ ئةوة قةثاغ رِيَورِةسمةكا كةظنة نيشانا ثيَشكيَشكرنا قوربانييَ ية بوَ خوداني رِؤذيَ. قةباغ ( طاباغ) ئانكو طاييَ مةزن و ب هةيبت.\n\nقةباغ: رِيَورِةسميَن قةباغىَ ل رِؤذا ثيَنجي يا جةذني دهيَنة طيَرِان ل (11/10) و كو هةر سيَ ئيَليَن (قاييدى و ماموسى و ترك) ثشكداريي تيَدا دكةن، هةر سةروك ئيَلةكي - ذفان ئيَلا هندةكا دةستنيشاندكةت بوَ ثشكداريكرن دظيَ رِيَورِةسميَدا ئةوذي ب ضةكا دثيَضاينة، هةروةسا ذنكيَن هةر سيَ ئيَلا ذي ثشكداريىَ تيَدا دكةن. ئيَك ذوان هةرسيَ ئيَلا دبةراهييا هةموواندا دضت، ثاشي هةموو ل (جةلسىَ) كوَمدبن دطةل قةوال و هةلطري (ضةقةلتويى) و هةلطرا بخووري (فةقرا). ثاشي دضنة جةم (بةريَ قةباغيَ) ل كؤرِةثانا ذ دةرظة (سووكا مةعريفةتيَ) و ب ظى شيَوةيي.\n\nدبةراهييا واندا، هةلطريَ (ضةقةلتوييَ) ثاشي قةوال كو دةف و شبابا ليَددةن و هةلطرا تاوا بخووريَ (فقير) و ثاشي زةلاميَن ضةكداريَن هةرسيَ ئيَلا و ل ثيَ وان ذنكيَن هةرسىَ ئيَلا ب هلهلاندن و سترانيَن مللي. و هةر دةميَ دطةهنة (بةري قةباغيَ ) ل ضياييَ عةرِةفاتيَ، ئةو زةلاميَن ضةكدار ريَزدبن و هةموو ثيَكظة سيَ شيَلكيَن تفةنطا دهاظيَذن. ثاشي ذ سةريَ ضيايي دهيَن خواري و ل سةر  سةريَ دكانانيَن سوكا مةعريفةتيَ رادوةستن وةكي شيَوةييَ بةري جارِةكا دى سىَ شيَلكيَن دي دهاظيَذن، ثاشي د (دةرطةهيَ ميريدا) دضنة ذورى و (دجةلسيَدا ) كوَمدبن و خةلةكةكا ديلانةكا مللي هةفت ريَزي ل بةر دةف و شبابا دكةن و دوي دةميدا فةقير (مجيَور) طايةكي ذ طاي كوذيَ بةرددةت كو هةولددةت د دةرطةهي دةرفةييَ سةرةكيرا دةركةظت، بةلىَ ئيَك ب دةنطةكي بلند دبيَذت (طاي ضوَ) و هةموو ديلان بةتال دبن و ب رِةخ طاي دكةظن و بلةز دضنة طاي و طاي دناظ خةلكيَ را دبؤرينن و دبةنة مةزارطةهيَ شيَشمس ثشتي دبازاريَ دناظ قةرِةبالغا خةلكيَرا دبورينن، ل سةر مةزارطةهيَ شيَشمس مجيَور سةر ذيَدكةت و طوشتي وي دكةلينن و دكةنة سمات.\n\n ثاشي مجيَوريَ سةردةرييَ مةزارطةهيَ شيَشمس، ثةروكةكي قوماشي ب ئاظا كانييا سثي هاتيية مؤركرن، ثيَشكيَشي ثشكداريَن ظيَ رِيَورِةسميَ دكةت وةك خةلات، ئيَك ذوان ثشدارا ئةوي خةلاتيَ ل سةر سةريَن خوَدا دنيَن سوكيَرا (بازارىَ) و دكؤلانا دنارا دبةنة ضياييَ عةرِةفاتيَ ول ثيَ وان ذنك ب طوظةند و ستران و هلهلاندنظة، هةتا دطةهنة (ديوانا سةريَ ضيايي) و ل ويَدةريَ ديلانةكا مللي دهيَتةكرن و دضنة زيارِةتا ثيري خوَ (ثيريَ ئيسيبيا) و هةرب وي شيَوةي ذضيايي دهيَنة خواريَ و هةرئيك ذوان ضقةكي ذ ضكيَن دارا ب بةر سةريَ خوَ ظة دكةت يان ب لولياتظةنطا خوَ وةك نيشانا ثشكدارييَ. ثاشي دضنة جةلسيَ كومدبن و طوظةندا هةفت ريَزي دهيَتة كرن.  ثشتي هنطي شرينيا بةلاظ دكةن و مير ذي دياريةكي ثيَشكيشيَ ثشكدارا دكةت. ميريَ ‌شيَخا ذي وان خةلات دكت ئةظيَن ثشكداري ظان رِيَورِةسما بووين. \n\nل دوَر ئةسلى (بناغىَ) ظىَ ريَورِةسميَ هةتا نهوَ ب دروستي نةهاتيية زانينة ذبةر نةبوونا طروَظيَن ميَذوويي د كةلتورىَ ئيَزديياندا، ليَ ظةطيرانةك هةية دبيَذت: ئةظة ظةطوهاستنا رِيَورِةسميَن ب حةدو سةد كرنا شيَخادي كوريَ مسافرِة، كو زةلاميَن هةرسيَ ئيَليَن (قاييدى و ترك و ماموسي) بةري هةمووييَن دي ل لالشىَ ئامةدةبوون هةرل دةميَ ب مرنيَ حةسياين و تظةنط هاظيَتن وةك راطةهاندنةك ب طةهشتنا وان.\n\nليَ مامؤستا جورج حةبيب دبيَذت: (ئةسلىَ ظيَ رِيَورِةسمى ميترائية) و ئةظ ئاهنط دئاسيا بضوكدا بوَ خوداظةندي رِؤذي (رِؤذاميهر- شمس) ئانكو ل دووي مةها ضريا ئيَكيَ دهاتنة كرن. كو دةميَ ئاهنطيَن ثاييَزي نة ب خوداظةنديَ شةري (جةنطي) وةك دةربرينةك بوَ سوثاسيكرنا وي ل سةر  ثاراستنا دةولةتيَ ل دوماهيا وةرزي ضاندني ئةويَ كو جةنط تيَدا دهاتنة كرن، و هاظيَتنا د وةرزيَ قةثاغيَدا، هةر عةيني مةبةستينة، و ئةو ئاهةنط ل ديانةتيَن رؤماني دهاتنةكرن ب ريَيا ئاسيا بضوك طةهشتنة رؤماية، و سةرذيكرنا طاي، رِيَورِةسمةكا ميترائية تايبةتة ب خوداظةنديَ رؤذى ظة. \n\nو دطةلةك ثةرستطةهيَن ميترائيا (ميهر ثةريسن)، ويَنيَ جةظةنطيَ خوداظةندىَ رؤذىَ و ئةوييَ طاي سةرذيَدكةت و ويَنة دياردكةت كو ضاوا كوشتنا طاي دبتة ئةطةري (كةلبوونا عةردى (خصوبة الارج) و برنا طايي بوَ مةزارطةهيَ شيَشمس و سةرذيَكرنا وي هةر بوَ ويَ مةبةستيَية. هةروةسا طوظةندا هةفت ريَزي ذي ضةظةنطةك بوَ هةفت خةلةكيَن ئةختةريَن طةرؤك ل دوَر رؤذيَ.\n\n10- ل رِؤذا شةشي ذ جةذنيَ بةريَ شباكيَ دئيَتة سواركرن، بةريَ شباكي ذ مةزارطةهيَ شيَخادي ل سةر ملا دبةنة سةر حةودا كةلوكي و موَردكةن. \n\nبةريَ شبايكيَ: ثيكهاتيية ذ (81) خةلةكيَن توونجي 9*9 (ذصفري) هاتيَنة ضيَكرن هةموو ثيَكظة ل سةر سجادةكا (بةرطةكي) تايبةت ثيَكظة دطريَداينة كو ئةوذي ب دوو داريَن لاكيَش (مستطيل)يي ضار دةستك مينا تةختي يان تابوتيَ ييَن كو مرييا ل سةردادنيَن (دارِة بةست). هيَظارا جةذنيَ (بةريَ شبايكيَ) ذ طونديَ بةحزانىَ دئينن ثةرستطةها ثيرؤزا لالش كو ل جةم بنةمالا (خيَزانا شيَخ بريمىَ شةمساني) دادنيَن و ل سةر  ثرا سراتيَ رادوةستينن ل هيظييا ظةطوهاستنى، بابىَ شيَخ و هندةك زةلاميَن ديني و قةوال و هةلطري (ضةقةلتؤ) ى و هةلطرا (تاوا بخووريَ) دضن ثيَشييَ و بةريَ شبايكيَ كو دضةنتةكي تايبةتداية، و ل بةر دةنطيَ دةف و شبابا هةتا دبةنة كانييا سثي.\n\nرِيَورِةسميَن بةريَ شبايكيَ د رِؤذا شةشي يا جةذنيَدا دهيَنة طيَرِان (12/10)، ل هيَظارا ظيَ رِؤذيَ ذ جةذنيَ مير دطةل زةلاميَن دني دضنة كانييا سثي، تاكو بهيَنة رِةواق شيَخادي، كو ل ويَدةرىَ دهيَنة ليَكدان (ثيَكئينان)، كو: ميريَ شيَخا، هندةك ديندار ديَ بةريَ شبايكيَ ذ كانييا سثي ئينن و بةنة رواقا شيَخادي ب ئامادةبوونا ميريَ شيَخا و بابيَ شيَخ و هةلطريَ ضةقةلتوييَ، هةلطرا تاوا بخووريَ (الفقري)، قةوال و هندةك زةلام ذ ئيلا (بةرطةعيا) بةرهةظدبن، دطةل ئاوازيَن دةف و شبابا و طوتنا (قةولىَ تةختا) بةريَ شباكيَ دئيَتة ليَكدان و زةلاميَن ديني خةلةكيَن وي تةختى ب سجاديَ ظة دكةن و ب دوودارا ظة دشدينن، ول سبةيكا رِؤذا شةشي ذجةذنيَ زةلاميَن ئيَزدى و ريهسثيَن ئيَليَن ئيَزدييان ييَن دظيَن بةري شبايكي سوار دكةن، دضنة دهوندريَ ثةرستطةهيَ دا ول دوَري رواقا شيَخادي خرظةدبن و سةر ئيَكزيَدةكرن ل سةر  سواركرني دهيَتة كرن و ئةو ئيَكزيَدةكرنة بوَ ئيَلةكيَ يا كوَمةلةكا خةلكىَ دكةظت، ثاشي ئيَكزيَدةكرنةكا دي ذ بوَ مؤركرنا ويَ ب ئاظى دهيَتة كرن كو ل دوماهييَ بوَ هندةكا دكةظت.\n\nثشتي هةردوو ئيَكزيَدةكرن ب دوماهى دهيَن ئةويَن شةرِةفا سواركرني بدةستخوَظة ئيناين ب ئاظيَ درِةشينن، ثاشي ئاوازةكا مةلول و خةمطين ذئاليييَ قةوالانظة دهيَتة ذةنين و ئةوذي ب ئامادةبوونا بابيَ شيَخ و حاشيا وى ل (ديوانا بةرى شبايكىَ) و ئةو ئيَلا شةرِةفا سواركرنيَ بدةستخوفة ئيناي دطةل هندةك زةلاميَن ئيلا بةرطةعيا، بةري شبايكي سيَ جارا ذ عةرديَ هليدنن و دادنيَن، ثاشي ل سةر  مليَن خو هةلدطرن و د دةرطةهيَن سةرةكي را (قابيا مرازا) و دجةلسيَرا و مير ثيَشييا وانداية، دطةهينتة سةر (حةودا كةلوكي) ئاظا ويَ مؤردكةن و هلهلاندنيَن ذنكا بلند دبن. هةروةسان هندةك زةلام هةينة ريَكوثيَكيا ظيَ رِيَورِةسميَ دثاريَزن و ناهيَلن كةس نيَزيكي ( بةري شبايكي) ببت، تاكو رِيَورِةسم ب شيَوةيةكي ريَكوثيَك ب دوماهيي دهيَت ثاشي بةريَ شبايكي دهيَتة جةم (تربا-ضريح) رواقا شيَخادى و سىَ جارا هليدنيَن و دادنيَن و ب ئاوازةكا مةلول ذ دةف و شبابا و زيارةتكرنيَ ئةو رِيَورِةسم ب دوماهي دهيَن و خوارن و سمات ل سةر  ئامادةبويان دهيَتة دابةشكرن ل (بانيَ فةقيرا) و لدوماهييَ مير خةلاتي دةتة ئةوي ئيلا و سواري كري و هةروةسا ئةوا مؤركري. د باوةريا ئيَزدييان دا ئةظ ريَورِةسمة نيشاندانا قةدةم ظةطةهاستنا شيَخادي ية.\n\nئةم فةرمانانة هاوشيَوةي رِيَورِةسمي ناشتني مردووةكاني ئيَزيدييةكانن بة تةواوي كة ثيَكهاتةكة (لةطةلَ ئاوديَريي شةبةيكي) لةو تابلؤية دةضيَت كة مردوو لةسةري دانراوة كاتيَك دةطوازريَتةوة بؤ طؤرِستانةكة و ثرؤسةي لة ئاو هةلَكيَشان بة ئاو ئاماذةية بؤ شوشتني تةرمةكة و ثاككردنةوةي، بةلآم ثرؤسةي بردنة دةرِةوة بؤ (دانيشتنةكة) و ثاشان طةرِانةوة بؤ ناوةوةي ثةرستطاكة تةنها نويَنةرايةتي بؤ دوا شويَني ثشوودان سةرِةرِاي ئةوةش، ئيَزيدييةكان تابلؤ مردووةكة لة زةوي هةلَدةوةشيَننةوة و دواتر سيَ جار دةيطةرِيَننةوة.\n\nثرسة و هةروةها ثيَش ناشتن، بؤية بيَطومان رِيَورِةسمي ناشتني ئيَزيدييةكانة. ثيَدةضيَت ئةم مةراسيمانة رِيَورِةسمي ناشتن بن كة دواي مردني شيَخادي بن موسافير بةرِيَوةضوون ضونكة لة كؤتاييدا لةلايةن بةريَ شبايكيَ لةسةر طؤرِةكةي نيشتةجيَ دةبيَت، وة رِاكةكة ئةو طروثةية كة لةطةلَ شيَخادي بوون كاتيَك هات بؤ لالش و ئةوان ليَي نزيكن و يةكةم كةسن كة ثرسة و مةراسيمي ناشتنةكةي ئةنجام بدةن، بؤية دةبينين كة ئةوان رِؤلَيَكي بةرضاويان هةية لةم مةراسيمانةدا. سةبارِةت بةوةي كة بؤضي تاخت (تابوت) بةريَ شبايكي لةلايةن خيَزاني شمسانية هةلَطيراوة، ئةوةية: تابلؤي مردووةكان لة هةموو طوندة ئيَزيدييةكان لةلايةن يةكيَك لةو ئايينييانةي كة سةرثةرشتي بةرِيَوةبردني ثةرستطاكان دةكات (مجيَور) هةلَطيراوة، لةوانةية ئةوة خيَزاني شمساني بيَت كة لة ئيَستادا تاختةكة دةهيَلَنةوة. كة ئةم ئةركةي لة سةردةمي شيَخئادي بن موسافير جيَبةجيَ دةكرد.\n\n11- ل رؤذا هةفتيَ‌‌ ذ جةذنيَ‌‌، بةريَ‌ شباكيَ‌‌ د زظريننة بةحزانيَ‌‌ و ل مالةكا شةمساني خزنة دكن، هةروةسا دظيَ‌ رؤذيَ‌‌ دا تاووسيَ‌‌ دئيَتة جوانكرن و ب ئاظا كانييا سثي دئيَتة موَركرن ، بظي تةرزي رِيَورِةسميَن جةذنا جةماييَ‌‌ ب داوي دئيَن.\n\n12- كةسيَ نةيي موركري، ب ئاظا كانييا سثي دئيَتة مؤركرن. \n\n13- سةردةرييَن خاسا سماتي ضيَ دكةن و طوظةندا دةريَ كانيي دئيَتة طيَرِان.\n\nشروظةكرنا هندةك ريَ و رسمان:\n\n1- ضرا ظيَخستن نيشانا ثيروَزييا روناهييَ و ئاطريية.\n\n2- دةربازبوون دسةر ثرا سةلاتيرا نيشانا ثاككرنا نةفس و جاني ية ذ طونةها.\n\n3- كيشانا سةمايي ريَ و رسمةكة ديَرينة دناظ ثرِانييا ملةتيَن كةظندا هةبوو. رِةنطة رامانا رؤذيَ و هةساريَن طةرؤك بدةت.\n\n4- قنتار ريَ و رِةسما هةفكاري و دلخوشبوونيية دناظبةرا شةمسانيا و ئادانياندا.\n\n5. قةباغ ريَ و رِةسمةكا كةظنة نيشانا ثيَشكيشكرنا قوربانييية بوَ خوداني رِؤذي ب هيظيا هاتنا سالةكا ثر خيَر و بةرِةكةت.\n\n6- سواركرنا بةريَ شباكيَ، نيشانا قةدةم ظةطوهاستنا شيَخاديية.\n\n7- موَركرن، فةرزةكة ذ فةرزيَن تةريقةتيَ نيشانة بوَ ثاككرن و حةلالكرنا مروَظى.\n\nرينمايين رِيَورِةسميَن جةذنا جةماييَ:\n\nهةلبةت ئيَزدي ذ هةمو دةفةريَن ئيَزدييان قةستا ثةرستطةها لالشيَ دكةن تايبةن ذ دةرظةي وةلات ب مةرِةما زيارةتبونيَ و ثشكدارييَ دظيَ جةذنيَدا، ديندار و ئؤلداريَن ئاييني و سةردةريَن خاسا دظيَتن بةري هنطي ل لالشيَ حازربن ذبؤ ئامادةكاريَ و ثيَشوازيا ميَهظانيَن جةماييَ، هيظيداريَن ذ خؤديَ و تاوسي مةلةك ئةظ جةذنة جةذنا خيَريَ بت ل سةر ملةتيَ  ئيَزدي و هةموو دونياييَ.\n\nهةروةسا هةرسال جظاتا روحاني يا ئيَزدييان بريار و رينماييَن نوو بوَ طيَرِانا ريورِةسميَن جةمايي دةرخستن كو دظيَت هةموو سةردانكةر ثيَطيريي ب وان ريَنماييان بكةن و ذوانذي برنا ظخوارنين كحولي بوَ لالشيَ ب هةموو رِةنطان قةدةغةية، كةسيَن دضنة لالشي ثيَتظية جلكيَن وان ب ستارِة بن و نابت ب ثيلاظة بضنة دناظ ثةرستطاهيَ دا، هةروةسا بريار هاتيية دان ض ئالاظيَن موزيكي و سةما و ديلان طيَراني نةينة دانان و نابت بضنة دناظا ثةرستطاهي دا، ديسان برنا ضةكي ذي بوَ ناظ ثةرستطةهيَ قةدةغةية و دظيَت ثاقذيا ثةرستطاهي بيتة ثاراستن و ب ض رِةنطان نابت نةرطيلة بضتة دناظ ثةرستطاهيَ دا.\n\nئيَزدي سالانة ريَورسميَن هةشت جةذنا دطيَرن ذوانذي ثيَنج جةذن دناظ جظاكي ئيَزدي دا دئيَتة كرن ئةوذي جةذنا سةر سالي و جةذنا رِؤذييَن ئيَزي و جةذنا بيَلندي و جةذنا خدر لياس و جةذنا قورباني هةروةسا ذي ئيَزدي سالانة سيَ جةذنا ل ثةرستطةها لالش دكةن ئةوذي جةذنا ضليَ هاظينيَ و جةذنا ضلي زظستاني و جةذنا جمايي.\n\nجةذنا جةمايي تيَتة هةذمارتن وةك دريَذترين جةذنا ئيَزدييان:\n\nملةتي ئيَزدي ملةتةكي كةظن و ديَرينة ل ظيَ دةظةريَ، و ئةظ كةظناتيا هةني دوثات دبة دضارضوظيَ جةذن و هةلكةفتيَن وان ييَن ئاييني و ئةظة ضةندة رون و ئاشكةرا دبة وةك ضاظيَ رِؤذي ل دةميَ طيَرِانا ظان جةذنيَن هةنيَ، و ذوان جةذنيَن ئيَزدييان جةزنا جةمايي ية كو جةذنةكا طةلةك ديَرينة ريورِةسميَن ويَ ل ثةرستطةها ثيروَزا لالش دئيَنة ب ريَظةبرن و ذمارِةكا رِيَورِةسميَن تايبت و طرنط دئيَنة طيران دضارضوظيَ ظيَ جةذني دا و ماوى ظىَ جةذني هةفت رِؤذن ئانكو دةست ثيَ دكت ذ رِؤذا 6 ي ضريا ئيَكي ئاكو 13 ضريا ئيَكي هةرسال ب ظي شيَوةييَ و هةر روَذ رِيَورِةسمةك تيَتة طيَران و دهوندري ثةرستطةها ثيروَزا لالشيَ دا.\n\nبيطومان جةذنا جةمايي تيَتة هةذمارتن وةك دريَذترين جةذنا ئيَزدييان ل طوَر رِيَورِةسميَن ظيَ جةذنيَ و كةش و هةوا و سيَمايي ويَ خويا دبت كو جةما كةظنترين و ديَرينترين جةذنا  ئيَزدييانية، هةروةسا طرنطترين جةذنة ذي د هةمان دةمدا و ضةند سةدةم هةنة ذبوَ دوثات بوونا طرنطيا ظيَ جةذنيَ، وةك: بةشداريا ريَذةكا مةزن يا خةلكيَ ئيَزدي د رِيَورِةسميَن ظيَ جةذني دا، كو ئيَزدييَن دةظةريَن جوراوجور بةشداري جةذنا جةماييَ دبن، هةروةسا ئيَزدييَن سووريا و توركيا و ئةرمةنستاني و جورجيا و رووسيا و وةلاتيَن ئةوروثي ذي بةشداريي دكةن دظيَ جةذنيَ دا.\n\nجةذنا جةمايي وةك كةرنةظالةكي يان ظيستةظالةكا ئاييني يا ثيروَزة، تايبةتة ب ئاييني ثيروَزي ئيَزديياتيييَ كو تيَدا ضةندين رِيَورِةسميَن ئاييني ييَن ثيروَز و رِةسةن دئيَنة طيَرِان د ماوةيي ئةظان هةفت رِؤذين جةذنا جةمايي دا كو كةظناتي و رِةسةناتيا ظي ئاييني ديَرين ثيَظة دياردبت ب شيَوةكي رون و ئاشكةرا.\n\nجةذنا جةماييَ ثةيوةندى ب سروشتي ظة هةية و جةذنةكا فةلةكي يا كةفنة و دكةفتة شةمبوويا داوييَ ذ وةرزيَ هاظينيَ: \n\nجةذنا جةمايي ثةيوةندي ب سروشتي ظة هةية و جةذنةكا فةلةكي يا كةفنة و دكةفتة شةمبوويا داويي ذ وةرزي هاظينيَ ب حسابا ئيَزدييان بوَ ماوي هةفتيةكي بةردةوام دبت ئانكو شةظا داوييَ ذ مزلطها (العذراْ ) دبتة رِؤذا داويي ذ وةرزيَ هاظينيَ ثشتي رِؤذ دكةفتة مزلطةها (ميزان دبة وةكةهظيا ثايزي ئانكو اعتدال الخريفي و كةش و هةوا ب تةماميتي طوهارتن).\n\nئةم جةذنة ثشتي شةش هةيظان ذ جةذنا سةري سالي ضارشةمبوويا سور دةست ثيَ دكةت ئانكو ثشتي (182.25) رِؤذان و ل رِؤذا جةذنا جةمايي دا ئةرد ل ظةلفينا خو دا نيظا بازنيَ دةرباز كري ية هةكة ئةم رِيَورِةسميَن قةباغيَ ذ ئاليييَ دةمناسيني ظة شروظةكةين ديَ ب دورستي بوَ مة دياربت كو جةذنا سةريَ سالي و جةذنا جةماييَ ل بةرامبةر ئيَك ئاستن ل ظةلظينا ئةردي يا سالانة، رِيَورِةسميَن قةباغيَ ذ ئاليييَ ئاييني ظة نيشانا ثيَشكيشكرنا قوربانيي ية بوَ خودانيَ رِؤذي كو ب هيظيا هاتنا سالةكا ثر خيَر و بةرِةكةتة ل رِؤذا ضارشةمبوويي ذ جةمايي طةلو ضما؟ كي رِؤذي ثةيوةنديةك ب رِؤذا ضارشةمبوويا سةري ساليَ ظة هةية ذ ئاليي حساب و دةمناسيني ظة؟ نةهةردوو رِؤذ ب حسابا فلةكي بةرامبةر يةكن دبازني مزلطها دائرِة البروج دا. ئانكو رِيَورِةسميَن ل ضارشةمبوويا سةريَ نيساني دئيَنة طيَرِان ثةيوةنديةكا فلةكي ب رِيَورِةسميَن قةباغىَ ل رِؤذا ضارشةمبوويي دا ل جةذنا جةماييَ دئيَنة طيَرِان هةية تايا دةميَ جةذنا جةمايي يا دروستة ذ (24) هةتا 30 ظىَ ئيلونا رِؤذهلاتي بيَتة طيَرِان يان طوهؤرِين ب سةر دةميَن طيَرِان وي دا هاتينة كرن؟ ذ كةظن دا و بةري هةزاريَن سالا جةذنا جةمايي ية خوجه بوو ل دةميَ خوَ دا و ل سةر رِؤذا شةمبوويي بة نيَزيك نيظا هةيفا ئيلوني دا. ل رِؤذا 28/2/1872 هندةك ذ ئيَزدييان بةلطةنامةيةك ئاراستةيي دةولةتا ئوسماني كرن و تيَدا داخواز كرن ليبَورينا لةشكةري بوَ ئيَزدييان بيَتة دةرخستن بوَ دوازدة ئةطةران ظةدطرت ئيَك ذ شةوان ئةطةران دبيَذت هةر ئيَزديةكي بضتة لالشا نووراني ذ (15 هةتا 20ي) ئيلوني بيَطومان بوَ ئامادةكرنا رِيَورِةسميَن جةذنا جةمايي ية ل طوَر ميَذوويا توماركري ل جةم كةسانيَن ثووتة ثيَكري ب ظى تشتي ل ساليَن شيستان و هةفتيان ذ ضةرخيَ بوري بظي شيَوةيي لخواري جةذنا جمايي دهاتنة طيَرِان ل سالا 1968 ل رِؤذا شةمبوويي 14/9 جةذنا جةمايي هاتة طيَرِان ل سالا 1969 ل رِؤذا شةمبوويي 20/9 هاتة طيَرِان ل سالا 1970 ل رِؤذا شةمبوويي 19/9 هاتة طيَرِان. ل سالا 1971 ل رِؤذا شةمبوويي 18/9 هاتة طيَرِان ل سالا 1972 ل رِؤذا شةمبوويي 16/9 هاتة طيَرِان. \n\nبةلي ثشتي شاندةكي ئيَزدييان ب سةروكاتيا (حةسةن ئةفندي ضوينة بةغدا هةفتيةكي ئانينة ثيَش داكو بوَ قوتابييَن ئيَزدي ب ساناهي بت بوَ وةرطرتنا ثةرتوك و ناسينا ضينيَن خوَ و ئانينة رِؤذا شةمبووييَ ل 23/9/1972 و ل رِؤذناما فةرمي يا عيراقي هاتة بةلاظكرن، ذمارا ( 2174) ل ريَككةفتي 19/9/1972 ل سالا 1973 ب هيظي بوو ظةطةرتة دةميَ دروست ل رِؤذا شةمبووييَ 15/9 بةليَ يا دئةنجاميَن كيميا  تنطةهشتنيَ جةما ظةطوهاستنة سالناما رِؤذهلاتي (13) رِؤذا خوشاندن ثيَش و كةفتة رِؤذا شةمبوويي (6/10/1973 ) ل سالا 1974 ب ميذوويا سالا بوري ئانكو سالا 1973 كار ثيَ هاتة كرن ئانكو 6/10 يي زاييني جارِةكا دن و بوَ ئيَكةم جار ل رِؤذا ئيني هاتة كرن و بةردةوام ما ل سةر ظيَ ميَذوويي هةتا رِؤذا ئيرو بظى ئاوايي جةذنا جةمايي فةلسةفا خوَ يا ئاييني و فةلةكي و دةمناسي و كارداني كةش و هةوا و سةقا و طوهؤرِينا وةرزي هاظينيَ بوَ وةرزيَ ثايزي ذ دةست دان.\n\nكةسيَ بظيَت ل خيَريَ و ئيمانيَ بيَتة نظيسين ئةو كةس ديَ ئةركيَ ئيمانيَ ب كارئينت:\n\n1- ديَ بيَ دةنطييَ ثاريَزت و هاذي خؤ و زمانيَ خؤ هةبت ل لالشيَ هةر تشتيَ بيَتة زمان ديَ ل سةر  وي تؤماربت لةوما بيَ دةنطييَ ثاريَزن.\n\n2- ذ ئاليييَ جلوبةرطا ديَ خؤ ثاريَزت و بيَ سةر و بةر نابت دا طةزندةييَن مجيَورا و خلمةتكار و كؤضةك و فةقراييَن لالشيَ ذيَ نيَنة كرن و دوعا يان ليَ بكةن.\n\n3- شةظي بوون ل لالشا نوراني نةبت ذ سوبيَ هةتا هيَظاري سةرِةدان و زيارِةت بوون بةسة و ب تنيَ مير و جظاتا روحانيَ و خلمةتكار و مجيَوريَن خاس و باثضاكان دمينن و شةظي دبن ئةوذي ذبةر رِيَورِةسميَن ئؤلي و دوعا و درؤزا و ثيَشوازيا خةلكيَ و مريديَن خودانيَت خؤ.\n\n4- زرنا و زةمبةرا و ديلان نةهاتينة قةبولكرنة ب هةر ئاوايةكي دبنة طونةهباري، ب تنيَ دةف و شباب هاتينة قةبول كرن و ل رؤذا بةريَ شبايكيَ ظةطةريَتة باشيك و بةحزانيَ هنطي طؤظةندا دةريَ كانييا سثي تيَتة طيَرِان ئةوذي دوو جارن جارا بةريَ طؤظةندا خلمةتكاريَن لالشيَ ية و جارا دووييَ طؤظةندا كابانياية و ديَ هةر كةسةك ظةطةريَتة مالا خؤ و ديَ طةهتة خيَريَ و ئيمانيَ.\n\n5- لالشيَ جهيَ عيبادةتيَ و مةعريفةتيَ ية و دظيَت ئيسان مةعريفةتيَ بكةت و ريَزيَ ل هةر كةسي بطريت و بتة ثالدةريَ خيَريَ و تفاق و تةباييَ ب ريَيا مةعريفةتيَ. \n\n6- هيَظي و داخوزا ذ خوديَ وان خاس و باثضاكان بكة و بؤ خوديَ دةست ب سجووديَ و عيبادةت بكة ل لالشا نوراني و ذ ئةدةبيَ دينيَ ئيَزدييان داية دياركرن و دبيَذت: \n\nية حةرامة سةلةف و دزي و دةرِةوو\n\nو كوشتن و زنا و خون و خةبةردان ذ نةبوو\n\nو ييَ ذ بلي خوديَ را سجوودة بوو\n\nئةظ سةبةقة دةتة دياركرن و دبيَذت:  سجوودة بؤ خوديَ ية و سةريَ سةرا هةر خوديَ ية و خؤ ثاريَزن ذ كوشتنيَ ذ زناييَ ذ دةرِةويَ ذ نةبووييَ ذ رباييَ ذ دزييَ ..هتد\n\nذ ئةدةبيَ دينيَ ئيَزدييان دةتة دياركرن و دبيَذت: \n\nحةجاجؤ نةضة ب حةجيَ دة\n\nكالكا نة قةتينة ب ريَ دة\n\nحةج ئةوة مالا تو تيَ دة\n\n*   *   *\n\nهةكة حةجاج ضؤنة حةجيَ و ظةطةريانة مالة\n\nو هةكة ذيَك ظة نةكرن حةلال و حةرامة\n\nحةجا وان كري ذبني ية بةتالة\n\nهةروةسا ذ ئةدةبيَ دينيَ ئيَزدييان دةتة دياركرن و دبيَذت: \n\nئةز ضؤمة لالشا نوراني\n\nمن سةريَ خؤ  ب وان  قوب و هليَلا داني\n\nيا شيَخادي تو ب كل و عةمةليَت مة دزاني\n\nرامان ذ ظيَ سةبةقيَ دبيَذت:  هةر كةسيَ هةرتة لالشا نوراني ب دلةكيَ ثاك و ب رِةوشت و ئةدةب و ساظي ديَ  ل جةم خوديَ و شيَخادي بؤرا ب خيَر ئيَتة قةبول كرن."
          },
          {
            "title": " 4-1-5. جةذنا قوربانيَ (عيدا حةجيا) ",
            "content": " \n\nئيَكة ذ جةذنيَن ئيَزدييان ئةظ جةذنة وةكو جةذنيَن دي ييَن ئيَزدييان نةيا جيَطرِة، بةلكو جهيَ خوة دطهؤريت هةر سال دةه (10) رؤذا ثيَشظة دئيَت و ل سةر خاترا شيَشمس و براهيم خةليل دهيَتة طيَرِان بابيَ نةبيا براهيم خةليلة بوَ خوديَ خوَ كربوودة خيلة قوربانيا خوديَ خوَ كربوو سماييلة. ئةم ئيَزدي د بيَذنة ظيَ جةذني، جةذنا حةجيا ل سةر خاترا شيَشمس دةميَ ضووية ديندارا ثةدشيَ خوَ ئةظ جةذنة ب جةذنا قوربانيية ناظدارِة براهيم خةليل كوريَ خو نةبي سماييل كرِة قوربانيا خوديَ دلوَظان ئةظ جةذنة دطةريت هةر سال دةه رِؤذا ثيَشظة دئيت. هةر مالةكا ئيَزدي رِؤذا جةذنا قوربانيَ، دظيَت سةربةرِةكا نيَر سةرذيكةت. \n\nهةر ذ ئةنزةل دة ئيَزدييان ئةظ عيدا طيَرِاية و هةتا نهؤ ئةم ئيَزدي خؤ ب ئؤلةكا كةظن د زانين و د بيَذيَن ئيَزدييان بةري هةر كةسي خوديَ ناسية و ناظيَ عيدا حةجيا ذ جةم ملياكةتا هاتيية و ديسان ل سةر دةميَ نةبي سماييل ئةظ عيد هاتيية ساخ كرن طيَرِان ب عيدةكة ثيروَز د هيَتة ناسين و رِيَورِةسميَن تايبةت تيَنة طيَرِان ل لالشا نوراني و فةرة ل هيَظارا ظيَ عيديَ هةر كةسةكي ئيَزدي بكارت حازربتن ل لالشيَ و بةذداري رِيَورِةسميَن عيدا قوربانيَ بتن و سبةيكيَ سةربرِةكيَ بكةتة قورباني و خيَر ل سةر خاترا ظيَ عيديَ و طةلةك مجيَوريَن ئيَزدييان ل ظيَ عيديَ سماتيَ ضيَدكةن مينا شيَخيَن شيَشمس ل بؤزا و ثيريَن مةميَ شظان ل باسكي ل طؤمةلطةها مةهةتيَ و هةر وةسا ل شيَخان و باعةدريَ و شنطاليَ و ب تايبةت ل لالشيَ و زيارِةتي خاسيَن طوندي و نيشانيَن خاسان دبن و ذن (كاباني) د ضنة سةر مةزةليَن طوندي و خيَرِةكيَ يان زادةكي بةهرا مرييَن خو دبن و كةس و كار و طوندي ل عيدانا هةظ دطةريَن و ب تايبةت هةر كةسيَ ل ظيَ عيديَ ل لالشيَ دةربازي زمزميَ بت د باوةرييا ئيَزدييان دا دبتة (حةجي) و دةميَ ظةدطةريَتة مال ديَ زادةكي ضيَكةت و ديسان كةس و كار و جيران ديَ عيدا وي ثيرؤزي كةن.\n\nئةظ جةذنة ئيَكة ذ جةذنيَن مةييَن كةظن رِيَورِةسميَن وي ل ثةرستطةها ثيروَزا لالش دئيَنة طيَرِان، ل هيَظارا جةذنيَ و رؤذا جةذنيَ سةما ذ بال زةلاميَن ئؤلي ظة ل سةريَ ضياييَ عةرةفاتيَ دئيَنة كرن، هةر مالةكا ئيَزدييان، ل سبةيكا جةذنيَ سةربةكا نيَر ب خيَرا جةذنيَ ل سةر خاترا بابيَ نةبي براهيم خةليل و قوربانيا سةري نةبي سماييل، سةرذيَدكةت ئةظ جةذنة هةرسال دةه رِؤذا ثيَشظة دجت. هةروةسا ئةظ جةذن ظةدطةريتة سةر دةميَ ئيبراهيم خةليل و كوريَ وي ئيسماعيل ثيَغةمبةر. \n\nبابي نةبيا، براهيم خةليلة\n\nبوَ خودي، خو كر بوو دةخيلة\n\nقوربانيا خودي خو، كربوو سماييلة\n\n*   *   *\n\n(ذ قةولي ثير خدري)\n\nبةرانةك هات و هدري\n\nقوربانيا سةري نةبي سمايل دكري \n\nهةذية بيَذن كو ئةظ جةذنة ب ناظىَ جةذنا حةجيا دئيَتة ناسين ذبةر كو دةميَ شيَشمس ب كةرِةميَ ضووية ديوانا ثةدشاي و ثشتي ظةطةرياي ميرا كوتيَ تو بخيَرهاتي حةجي لةوما دبيَذني جةذنا حةجيان جةذنا شيَشمس هةر وةكو دظان سةبةقادا ديارد بة:\n\nعيدا حةجيا عيدكا ضيية\n\nخوشي و شاهي لجنة تيية\n\nخير و خلمةت يا وي رِؤذيية\n\n*   *   *\n\nزةرِة و مانطا زةرِة\n\nل ناظ ئيَزدييان شاي و خةبةرِة\n\nعيدا حةجيا بوَ و سونةتخاني ية فةرة\n\n *   *   *\n\n(ذ قةولي شيَخي حةسةن)\n\nشيَشم ناظةكة ذ هةزار و ئيَك ناظيَت خوديَ\n\nرؤذ نورِة ذ نورا خوديَ ية\n\nذ ئةدةبيَ دينيَ ئيَزدييان دةميَ سةبةقة ذ قةوليَ مةرسوما جةبيَر دبيَذت:\n\nثةدشا (خوديَ) ب خؤ خالقة\n\nنورا وي دا بوو ضاردة تةبقة\n\nنورِةك ذيَ زيَدةبو دا ملياكةتة\n\nناظ ليَ دانة تاووسي مةلةكة\n\nكرِة سةروةريَ هةر هةفت مةلةكة.\n\nل هيَرِة ئةظ عيد ية طريَدايي نورا خوديَ ية\n\nهةر وةسا ل طؤرِ شرؤظةيا قةولان دبتة عيدا شيَشم (شيَشمس) ئانكو ب ناظيَ خودانيَ رؤذيَ. هةر سال دةه رؤذان ثيَشظة تيَت.\n\nل طؤرِ تيَكست و سةبةقيَن قةولي دةميَ ملياكةتة ئةظ عيد ثيرؤزكرين و هةر ئيَكي ذوان مليكةتان دظيا ئةظ عيد ل رؤذا وي بت لةوما وةك سةبةقة دةنة دياركرن و ديَ بيَذت:\n\nزةرِة و مانطا زةرِة\n\nل ئيَزدييَ شةرقيَ و هةتا شاميَ شاهي و خةبةرِة\n\nعيدا حةجيا ذ با خوديَ و نورا زةرِة\n\n*   *   *\n\nزةرِة و مانطا زةرِة و سثي ية\n\nل ئيَزدييَ شةرقيَ و هةتا شاميَ شاهي وخةبةرِة\n\nعيدا حةجيا ذ با سولتان ئيَزي ية\n\n*   *   *\n\nزةرِة و مانطا زةر و سؤرِة\n\nل ئيَزدييَ شةرقيَ و هةتا شاميَ شاهي و مؤرِة\n\nعيدا حةجيا ذ با تاووسي مةلةكة ل ذؤرِة\n\n*   *   *\n\nتاووسي مةلةك كر ئةظ عيدة ل سةراسةري ساليَ بطةريَت ب دؤرِة\n\nزمزم حةجة و كانيا سثي مؤرِة\n\nقوبلةتا مة قوبلةت ئةل بدؤرِة.\n\nمةرم ذيَ دةميَ دةه رؤذان ثيَشظة تيَت ديَ كةفتة هةموو رؤذا ئانكو هةر رؤذةكا هةبت بيَ بةهر نابت ذ عيدا حةجيا لةوما ل سةران سةري ساليَ دطةريَت و ذ رؤذا شةمبووييَ و هةتا ئيَنييَ هةر ل سةر ناظيَ رؤذيَ ية و ديَ رؤذةكيَ ليَ بتة عيد.\n\nل طؤرِ ظان سةبةقا ئةظ عيدا ذ ئةنزةل داية و ية ثيرؤزة بؤ هةموو ملةتا و هةر كةسيَ ظيَ عيديَ بكةت ئةم عيدا وي ثيرؤزي دكةين و بتابةتي حةجيا و هةر ذكةظندا ئيَزدي ييَن مةرطةهيَ ذ بوونيَ دا ناظيَ حةجي ل زارؤكيَن خؤ دكةن مةرِةم ذيَ هةر دةميَ قةستا لالشيَ بكةت ل ظيَ عيديَ ديَ بتة حةجي و هةر كةسيَ ل ظيَ عيديَ بيَتة سةر دنياييَ ديسان دطةنة حةجي.\n\nئيَزديياتي ية طريَدايي سرووشتييَ ية و هةر تشتيَ ذ كةظندا هاتبت و سرووشتي بت رِةه و رِيشاليَن ويَ ديَ دةنة خوَياكرن وةك رؤذ و هةيظ و ستيَر بؤ ئيَزديياتي  و ... هتد.\n\nرِيَورِةسميَن جةذني:\n\nرؤذا عةرةفاتيَ ل ثيَشيا عيديَ، ميريَ ئيَزدييان يان مير حةج و بابة شيَخ و ضظاتا رؤحانيَ و قةوال و فةقير ديَ ضنة لالشيَ ل سةريَ ضياييَ عةرِةفاتيَ ديَ سةماييَ كيَشن و دةست ب قةول و قةسيدا دكةن و ديَ خيَريَ خوازن بؤ هةموو دنياييَ و ديَ هنةك نانيَ هلاظيَن و زاظ خةلك و خلمةتكار ليَ د ئامادةنة ديَ وي ناني طرن و بلةز ديَ بةرِةظ كانييا سثي بةن و هةر كةسيَ بةريَ طةهشتا كانييا سثي ديَ وي ناني ل ئاظا كانييَ هلينت و ديَ بةتة مال بؤ بةرِةكةتا خوديَدا بكةظتة مالا وي و دةظةرا وي وةك باوةريةكا مةزنة ذ ظيَ عيديَ.\n\n1- بةري رِؤذا جةذني سةردةرييَن خاسا و هةموو ديندارين ئيَزدييان ئةويَن رِيَورِةسميَن جةذني دطيَرن، ل ثةرستطةها ثيَروزا لالش ئامادة دبن.\n\n2 - ل هيَظارا جةذني ريَورِةسميَن قنتاري دئيَتة طيران.\n\n3. ل هيَظارا جةذنيَ و رِؤذا جةذنيَ ل سةريَ ضياييَ عةرةفاتيَ سةما تيَتة كيشان.\n\n4. ل رؤذا جةذنيَ، ثشتي سةما كيشانيَ، مير حةج هندةك ناني هلادظيَذت و خةلكي ئامادة ل ور هةر ئيَك ثرتةكا وي ناني هلدطرت و بلةز بةر ب كانييا سثي دضن و ئةو كةسي بةري هةمووان بطةهتيَ سةردةرييَ كانييَ وي خةلات دكةت ثاشي ل دةريَ كانييي و ل بةر دةنطيَ دةف و شبابا، طوظةندا دةري كانييَ دطيَرن.\n\nكةظناري و رامانا جةذنا قوربانيَ د باوةرييا ئيَزدييان دا:\n\nجةذنا قوربانيَ ئيَك ذ جةذنيَن هةرِة ثيرؤز و طرنط و كةظنارِة د باوةريا ئيَزدييان دا، ئةظ جةذن ظةدطةريَت بؤ سةر دةميَ نةبي براييم بابيَ نةبيا ئةو كةسيَ بؤ جارا ئيَكيَ خوديَ خؤ ناسكري و داخازا ملةتي كري سةنةما بهيَلن و خوديَ ب ثةريَسن، ئانكو ل ثيَ ظكرا فرعون و بابيَ وي ئازري و ملةتيَ وان نةضن، و بةرسنطيَ نةمرؤديَ كافر طرتي، لديظ سةبةقة قةوليَن ئيَزديياتيييَ هاتيية طؤتن، بابيَ نةبي براييم دار و سةنةم بؤ نةمرؤدي كاظر دروست كرن و كةسةكي نيَزيكي نةمرؤدي بو، وةسا د هيَتة طؤتن كة شةظةكي د خةوا خودا ديتبو زارؤكةك ديَ ل ناظ شارستاني داهر بيت و ديَ ئؤلا نةمرؤدي بةتال كةت، دةميَ نةمرؤد ب ظيَ ضةنديَ حةسيا رابو زطيَ حرمةتا كةلاشت و زارؤك ذيَ هاظيَتن دةر، دا ضو ذنيَن دوو طيان نةمينن، نةكو ئةظ خةون بتة راست رابؤ ئةظ كاريَ دورندا ئةنجامدا دا دريَذييَ ب دةسهةلاتا خؤ يا ئؤلي جظاكي ب دةت بةليَ مظا نة بو هار هاتة روخاندن، وةكي ل ظيَ سةبةقيَ دبيَذت:\n\nوةى ل نةمروديَ كافرِة\n\nوةى ل حرمةتيَت بيَ مةفةرة\n\nزكيَ حرمةتا كةلاشت زارؤك ذيَ هاظيَتنة دةرِة\n\nذ قودرِةتا قادريَ مةزن ئةو زارؤك كةتا بةدةنا ذنا ئازري ييَ دار و سةنةم بو كافرا ب دةستيَ خؤ دروستكرن، ثشتي نةبي براييم هاتيية سةر دنياييَ و فامة بي هةر ئيَكةم ئاخظتنا وي دطةل داي و بابيَن خو كري، ئةريَ خوديَ هةوة كي ية؟\n\nبةريَ نة تةحيات هةبوون نة سجودةت طوتنا براييمي ييَ داي و بابيَن تة د حةبينن نةمرؤدة ، براييم د بيَذتة داي و بابيَن خؤ هون نةبيَذن براييم تةفالة ئيمانا وةطرتي ية بةتالة، ديسا وةكي ل ظيَ سةبةقيَ:\n\nيا داييَ تو نةبيَذة براييم تةفالة\n\nخوديَ من نة كوذت سةر ئيمانا وة ئينشةللا وتةعالة ئيمانا وة طرتى ية بةتالة\n\nنةخيَر تيَ هةبون نة صوابة\n\nل ئاخرِةتيَ هةموو ل سةر روحا وة ية حسابة\n\nئازر بيَ ئوميَد بؤ ذ وةلةديَ خؤ بةريَ خو دةتة قةسرا نةمرؤدي و طازندا خو د طةهينتة نةمرؤدي كافر و د بيَذتيَ كوشتنا ظي وةلةدي ية فةرة ذبةر كو ذبةر حوكميَ ئيمانا وة ضوية دةر ، ديسا سةبةقة دبيَذت :\n\nبابيَ ب ناظ عازرِة\n\nضو جةم نةمروديَ كافرِة\n\nطؤ كوشتنا ظى وةلةدى ية فةرة\n\nئيرؤ ذبةر حوكميَ ئيمانا وة جوية دةرِة\n\nنةمرؤدي كافر زاني بيَ فايدة ية .\n\nنةمرؤدي رابؤ شاندة بيَ براييمي و هندي دطةل دانوستاندن بيَ فايدة بو، داخازيا وي يا نوو بؤ ثةرستنا خوديَ، نةمرؤد و ئاقلداريَت وي بريار دان براييم ب سؤذن رابون هةزار باري دارا خرظةكرن و ضةندين باريَن بوشي ليَ كرن ذ ئةو ثاش مةنجةنيق بؤ سارا براييم كاركرن، براييم هاظيَتن ناظ ئاطري ليَ جبرايل بوو خودان و ئةو ذ ئاطريَ نةمرؤد رزطاركر، ديسا وةكي ل ظيَ سةبةقا قةوليَ نةبي براييم:\n\nيا رِةبى ئةز عةبدةكى تةمة ييَ بيَ سوجى بيَ طونةه ييَ بيَ بناس\n\nتو من ذ ئاطريَ نةمروديَ كافر بكةى خلاس\n\nديَ قوربانيا تةكةم ض قاس تشتيَ ل بةر دليَ من ييَ خاس\n\nب قودرِةتا خوديَ تةعالا ئةمين جبرايل هاتة ناظ ئاطريَ ل نك براييمي و دورا براييم خةليل كرِة ميَرط و ضيمن و سوسن و بةيبؤن، وةختيَ كاظرا ديتي سارا و براييم خةليل و ئةمين جبرايل ييَ ناظ ئاطري و ناهيَنة سوتن ئةظيَن ل ويَ دةريَ هةميا دةست ذ ئؤلا نةمرؤدي كاظر بةردان و باوةري ب ئيَكانةيا خوديَ ئينان و هاتن سةر باوةرييا نةبي براييم، خوديَ تةعالا فةرجا نةبي براييم دةتن ثشتي ضةند سال و بةديلا هاجر و سارا هةظذينيَن نةبي براييم بون ذيَك جودا دبن و هاجر بةرظ ريَكةكا دور دريَذ ظة ضو هةتا طةهشتا بيابانا عةربستانيَ و ل وي جهي سمايل داهر بو ديسا وةكي ل ظيَ سةبةقة قةولي:\n\nل بةر قودةرِةتا ثةدشيَ منيَ ئةكبةر بوو\n\nل ويَ ضوليَ ل ويَ خةربةلاييَ نةبى سمايل داهربو\n\nكانيا زمزم ل بةر ثيَيا دةربوو\n\nئةو كانيا ل ناظ دةشتيَ\n\nهنجييَ نوقتةك ظةتخوار، دةر سةد كةرِةم دطةهشتيَ\n\nلديظ باوةرييا ئيَزديا ثشتي سمايل داهر بي خوديَ خيَرِةكا مةزن دا ويَ دةظةريَ و هةتا نها ذي ئةظ رسق و ماليَ هةي ل سةر خاترا نةبي سمايلة ليَ ثشتي سمايل مةزن بي رؤذةكي بابيَ ويَ نةبي براييم طؤت ديَ سةرةكي ل هاجريَ و كوريَ خو سمايلي دةم ئةو بو ثشتي سمايل ديتي طةلةك ب ديتنا وي شادبو و كةيظ خؤش بؤ كورِةكي سثةهي و سوار ضاكةكي ذير و زانا و خوديَ ل طةل كري شكر ذ خوديَ خاست، ليَ ئةمين جبرائيل ويَ ساتة وةختي سلاظ ل وان كر و داخازا دةينيَ خو ذ براييم خةليل كر وةكي ظيَ سةبةقا قةولي:\n\nئةمين جبراييل نازل بوو ذ بانى\n\nبرايم خةليل دةست ل ستويى سمايل وةرانى\n\nيابراييم خةليل ئةمين جبراييل روحا نةبى سمايل ذ تة د خوزى\n\n*   *   *\n\nبراييم خةليا ويَ د طورمذيَ\n\nمينا هيتونةكة طةرم دليَ وى دسؤذى\n\nكيَ ديتى ية باب وةلةدى ب دةستيَ خؤ بكوذى\n\nئةظجا نةبي براييم و نةبي سمايل وةكي د ناظةروكا قةوليَ نةبي سماييل دا هاتي ل بةر ئيَك سةكنن و ضاوا ديَ سةريَ نةبي سماييل ذيَكةتن و ب قوربانييا خوديَ كةتن ناظرؤكيَ ظيَ سةرهاتييَ ب دريَذاهي و تير تةسةل ل ظي قةولي هاتيية طوتن:\n\n(قةوليَ نةبى سماييل)\n\nب دةستورى خوديَ\n\nسلاظ بكة ل جةبيَرِة\n\nئو نةبييَت ئةهل ل خيَرِة\n\nخوندنا وان ذ ديَرِة\n\n*   *   *\n\nسلاظ بكةن ل سةدةمة\n\nئو نةبييَت خودان كةرِةمة\n\nبابيَ ب قوربانا خو كربوو وةلةدة\n\n*   *   *\n\nسمايل تةفالة\n\nذ دةشتيَ دهاتة مالة\n\nبابيَ خةمةكة طرانية ل بالة\n\n*   *   *\n\nبابؤ خةما هل مةطرِة\n\nدةست و ثييَت من خةنا بريَذة\n\nمن قوربانيا ناظيَ خوديَ بكوذة\n\n*   *   *\n\nبابؤ بابؤ ئةم ديَ ضيَبين\n\nخوديَ زؤر ئةم دظيَيين\n\nقوربانيا خوديَيين\n\n*   *   *\n\nسماييل تةفالة\n\nذ دةشتيَ د هاتة مالة\n\nوة دبيَذتة دايا كالة\n\nشيريَ خو ل من بكة حةلالة\n\n*   *   *\n\nسمايل ذيرِة\n\nوةدبيَذتة ديا ثيرِة: ل من حةلال بكة شيرِة\n\nهاتيية سةر من مةرسوما ميرِة\n\n*   *   *\n\nماكا ب ناظ هاجةرِة\n\nشوشتينة جل و سةرِة\n\nطوتيَ: سماييلو هةرِة شيريَ من حةلال بت جانيَ تةرِة\n\n*   *   *\n\nشةريتةكيَ بينن\n\nدةست و ثييَت سماييل بشددينن\n\nروحا شرينة نة كو دةست و ثيَ خو لبةر جبراييل ب لظينم\n\n*   *   *\n\nشةريتا زراظة\n\nدةست و ثييَت سماييل شداند، هاظيَتنة ناظة\n\nبراهيم خةليل د هندوريَ زطيَ خو داى تةنطاظة\n\n*   *   *\n\nئةو شةريتا نورانى\n\nدةست و ثييَت نةبى سماييل شداندى وةكـة دزانى\n\nبراهيم خةليل د هندوريَ زطيَ خوَ دا ويَ دنالى\n\n*   *   *\n\nكيَرا نة ذ ظى زةمانى\n\nسيَ جارا د طةردةنا نةبى سماييل وةرانى\n\nكيَريَ قتمةك ذيَ هل نانى\n\n*   *   *\n\nكيَرا وةكى خشتة\n\nسيَ جارا د طةردةنا نةبى سماييل را دهشتة\n\nكيَريَ دةظ وةرطيَرا بووة ثشتة\n\n*   *   *\n\nكيَرِة وةكة مووة\n\nسيَ جارا د طةردةنا نةبى سماييل دهسووة\n\nكيَريَ دةظ وةرطةريا بوو رووة\n\n*   *   *\n\nكيَرِة وةكى نارِة\n\nهاظيَتية كةظةرِةكى سارِة\n\nكيَريَ كةظر كةركر وةكة خيارِة\n\n*   *   *\n\nكيَريَ د طوتيَ : نةبى براهيمؤ ما نةية توذم\n\nئةز نةبيا ناكوذم\n\nديَ دئاطريَ تةمةربيَ دا سؤذم\n\n*   *   *\n\nكيَرا ب ناظ سكينة\n\nبراهيم عةسليَ من ذ برينة\n\nبةليَ ذ بانا هاتي رِةدا، ذ نك خوديَ نينة\n\n*   *   *\n\nنينةكا كيَريَ و براهيم ل خةليلة\n\nل ويَدةر دةريَ بو قالة و قيلة\n\nغةيدى ئاخى جبرييلة\n\n*   *   *\n\nبراييم خةليل دبيَذتيَ: جبرايلؤ مةرِة\n\nديَ سةريَ نةبى سماييل برم ذ تةرا\n\nناموسةكيَ كةم ذ خودييَ خؤرا\n\n*   *   *\n\nتةمام بوو قةول وةعدة\n\nبراهيم خةليل طةردةنا نةبى سمايل طرت بوو و بادا\n\nسيَ جارا كيَر تيَ دادا\n\nكيَريَ قتمةك ذيَ هل نةدا\n\n*   *   *\n\nنةبى سماييل ذيرِة\n\nوة دبيَذتة بابيَ ثيرِة\n\nئةم ديَ جن ثيَش ديندارا ميرِة\n\n*   *   *\n\nبراهيم خةليل وة د خورى\n\nيا لاوؤ تو نةبى مونكرى\n\nضى بكةم كيَر قركا تةنا برى\n\n*   *   *\n\nبراهيم خةليل خةمةكا دن هاتة بالة\n\nكيَر هاظيَتة كةظرِةكى سارِة\n\nكيَريَ كةظر كر وةكة خيارِة\n\nبراهيم خليل طوتة كيَريَ توو هندة ية تووذ ضما توو ستؤييَ نةبي سمايل نابرِية ! كيَريَ طؤت: دةستووري ذ با خوديَ نينة.\n\nكيَريَ جواب داية\n\nيا براهيم خةليل من ضى خةتاية\n\nذ با خوديَ نةهاتى رِةداية\n\n*   *   *\n\nكيَريَ طؤ : براهيم خةليل ئةز توذم\n\nئةز نكارم نةبييا بكوذم\n\nرؤذا ئاخرِةتيَ ديَ د ئاطريَ دؤذيَ دا سؤذم\n\n*   *   *\n\nذ قةوليَ ثير خدرِة\n\nبةرانةك هاتى ذ هدرِة\n\nقوربانيا سةريَ نةبى سماييل دكرِة\n\n*   *   *\n\nهنطي خوديَ دلؤظان بةرانةك ذ عةزمانا هنارت و ب قوربانيا سةريَ نةبي سماييل قةبلاند\n\nثير خدر وة دبيَتة\n\nبةرانةك ذ بانة تيَتة\n\nقوربانيا سةريَ نةبى سماييا دظيَتة\n\n*   *   *\n\nبةرانيَ طندرِة\n\nهؤريا ل بةهشتيَ خودان دكرِة\n\nقوربانيا سةريَ نةبى سماييل دكرِة\n\n*   *   *\n\nبةرانيَ كةلينة\n\nئينا بوو ذ خةزينا جةلينة\n\nب قوربانيا سةريَ نةبى سماييل د طةهينة\n\n*   *   *\n\nئةو بةرانيَ بةلةكة\n\nئينا بوو ذ خزينا خالقة\n\nقوربانيا سةريَ نةبى سماييل دكة\n\n*   *   *\n\nئةو بةرانيَ سؤرِة\n\nئينا بوو ذ خزينا ذؤرِة\n\nقوربانيا سةريَ نةبى سماييل دبؤرِة\n\n*\n\nئةو بةرانيَ رِةشة\n\nئينا بوو ذ خزينا عةرشة\n\nقوربانيا سةريَ نةبى سماييل دخوةشة\n\n*   *   *\n\nئةو بةرانيَ هةرِاندى\n\nهؤريال بةهشتيَ طيَرِاندى\n\nقوربانيا سةريَ نةبى سماييل دطةهاندى\n\n*   *   *\n\nبةرانةك ذبانا دهاتيَ\n\nكةلي بوو ل ويَ سماتيَ\n\nرؤذا عيد و عةرِةفاتيَ\n\nمة و حازرو طوديَرا بار هةبت ظيَ سماتيَ\n\n(ئةم دكيَمن و خوديَ ييَ تةمامة)\n\nلةوا ئيَزدي خؤ ب ئؤلةكا كةظن د زانين و د بيَذين ئيَزدييان بةر هةر كةسي خوديَ ناسية و هةوة ل سةر وةختيَ نةبي سماييل ئةم ظيَ جةذنيَ دكةين ب جةذنةكا ثيروَز د هيَتة ناسين و رِيَورِةسميَن تايبةت هةنة ل لالش و فةرة ظيَ هيَظاريَ هةر ئيَزديةك حازربتن ل لالشيَ و بةشداري رِيَورِةسميَن عيدا قوربانيَ بتن و سبةيكيَ سةربرِةكيَ بكةن خيَر ل سةر خاترا ظيَ رِؤذا ثيروَز و زيارِةتي خاسيَن طوندي و نيشانيَن خاسابن و ذن و كاباني د ضنة سةر قةبرستانيَ طوندي و زيارِةتي طؤريَن مرييَن خو دبن."
          },
          {
            "title": " 4-1-6. جةذنا ضليَ زظستانيَ ",
            "content": "\n\nرؤذييَن ضلةييَ‌ زظستانيَ‌ (12) كانوونا - ئيَكي يا رِؤذهلاتي دةستثيَدكةت ل (20) كانوونا دووييَ ب هذمارا رِؤذهلاتي داويي تيَت و (25) كانونا ئيَكي دةست ثيَ‌ دكت هةتا 2ي سباتيَ ب هذمارا زايني. جةذنا ضليَ زظستاني ئيَكة ذ جةذنيَن  ئيَزدييان، دةرويَش و شكةستي و زاناييَن ئؤلا ئيَزدييان دطةل جظاتا روحاني و هةر كةسةكي بظيَت بوَ ماويَ (40) ضل رِؤذا ب رؤذي دبن و دطرن. وةك ديار ئةظ جةذن ب دةمي ظة يا طريَداية، دظان ضل رؤذيَن سار دا زةلاميَن ئؤلي و هةر ئيَزددييةكي بظيَت ضل رؤذيان ذبؤ خوديَ‌ دطرت و ئةو كةسيَ‌ ظان ضل رؤذيان دطرت دبيَذنيَ‌ (ضلةطر).\n\nرؤذييَن ضلةييَ‌ زظستانيَ‌ هةر سال ل (12/25) كانونا ئيَكيَ‌ ضلةييَ‌ زظستانيَ‌ دةست ثيَ‌ دكت و ئيَزدي ظي ضلةييَ‌ زظستانيَ‌ بةشةكي هةر زؤر ب رؤذي دبن، دطةل جظاتا رؤحانيا ئيَزدييان و ضلةطرا و خلمةتكاريَن لالش وكةسايةتييَن ئؤلي و هةر كةسةكي بظيَت ضلةييَ‌ زظستانيَ‌ ب رؤذي بت قةستا لالشا نوراني دكةن ذبةر كو هندةك رِيَورِةسميَن تايبةت هةنة ل ثةرستطةها لالش بؤ دةستثيَكرنا ظان رؤذيان، هةر بؤ زانين كةسيَ‌ نةئيَتة لالش ذي دروستة زيارِةتي بةراتةكا شيَخادي ببت و رؤذييَ‌ دطرن، ذبةركو ريَ‌ دورن كةسةكي ئةو دةليظة نةبت نؤرمالة نةئيَتة لالش.\n\nهةر بؤ ئاطةهداربوون ذ ضلةييَ‌ زظستانيَ‌، فةقيريَ‌ زةنطلا ل ناظ ملةتي مال ب مال دطةرت و هةر مالةكيَ‌ بةراتةكيَ‌ دةتيَ‌ و ئاطةهدار دكت كو ل دةميَ رؤذييَن ضلةييَ‌ زظستانيَ‌ ل كيذ رؤذيَ ية وةك داب و نةريتةك ذي هةر مالةك فتوييَ‌ خؤ دةنة فةقيري و خيَرِةكا مةزن ذ ئيَزدييان هةموويان خرظة دكن و بؤ خزينا مالا شيَخادي دبةن، دا ل سةر بةلنطاز و نةساخ و كةسيَن ثيَتظي بيَتة دابةشكرن، ل ريَككةفتي (12/24) بابة شيَخ و جؤقةتا خؤ و ذمارِةكا فةقرا و كوضةكا دطةل ذمارِةكا ضلةطرا رِيَورِةسميَن هيَظاريا رؤذييَن ضلةيي دةستثيَكرن ل لالش و زيارِةتي دةرضكا شيَخادي و خاس و باب ضاكيَن لالش دبن و لظيَ‌ هيَظاريَ‌ قةستا ضلةخانا مالا شيَخادي دكن و هةتا ثاشيظيَ‌ ل ضلةخانيَ‌ دمينن قةول و بةيت و دوعايا دكن و ب رؤذي دبن و سبةيكيَ‌ دئيَنة مال، ضلةييَ‌ زظستانيَ‌ ذ (25)ي هةيظا كانوونا ئيَكيَ‌ دةست ثيَ‌ دكت و هةتا (2) هةيظا سباتيَ‌ ب هذمارا زايني ديسا ل رؤذا (40) دبتة جةذن.\n\nبؤ زانين ئةظ رؤذي خيَرن هةر كةسيَ‌ بطرن دروستة هندةك كةس رؤذا ئيَكيَ‌ و داوييَ‌ ب رؤذي دبن و هندةك دةه رؤذيَن ئةول و داوييَ‌ ب رؤذي دبن بخؤ خودان خيَر خيَرا دكن هةر ض رؤذا ب رؤذي بن باشة، ليَ‌ ضلةطر فةرة هةر ضلةييَ‌ زظستانيَ‌ و ضلةييَ‌ هاظينيَ‌ ب رؤذي بن و بؤ ماوةييَ‌ بيست سالا هةر دوو ضلةييَ‌ زظستانيَ‌ و هاظينيَ‌ ب رؤذي بن ذ نووكا دبيَذنيَ‌ ضلةطر، ئانكو هةر كةسيَ‌ ظان رؤذيا بطرت نابتة ضلةطر تةنها ئةو كةسيَ‌ ثيَطيري رؤذي طرتنيَ‌ بت بؤ ماويَ‌ (20)سالا رؤذييَن ضلةييَ‌ هاظينيَ‌ و زظستانيَ‌ ب رؤذيَ بن دبيَذنيَ‌ ضلةطر.\n\nرِيَورِةسميَن جةذنا ضليَ زظستانيَ:\n\n رِيَورِةسميَن ظيَ‌ جةذنيَ‌ هةروةكي ييَن جةذنا ضلةييَ‌ هاظينيَ‌ نة ل ثةرستطةها لالش دئيَنة طيَرِان، و لظيَ‌ جةذنيَ‌ هندةك رِيَورِةسميَن تايبةت دئيَنة طيَرِان. هةر وةكي ظان سةبةقا ذ ئةدةبيَ دينيَ ئيَزدييان دبيَذت:\n\nمةلةك فةخرِةدين دنط هلتينة\n\nهنجييَ خاترا من تيَ ببينة\n\nدليَ ضللة طرِة نا ئيشينة\n\n*   *   *\n\nضللةطر ب رؤذينة\n\nفةرزيَن خؤ ب جي تينة\n\nئةون جندييَن سلتينة\n\n*   *   *\n\nبشةظ رؤذ ب رؤذينة\n\nئةوان فتار نينة\n\nئةو جندييَن سلتان ئيَزينة\n\n‏‎وةك ديار ئةظ جةذن و ضلة ب دةميَ ظة ية طريَداية ل ظان ضل رؤذيَن سرِ و سةقايةكي زؤر سار ب رؤذي دبن بؤ خوديَ دوماهيكا رؤذيا دكةن جةذن، هةر ئيَزديةكي هةي ظيَ‌ جةذنيَ‌ ل ئيَك و دوو ثيرؤز دكن، نةخاسمة ثتريا خةلكيَ‌ دضنة جةذنا بابة شيَخ و ل ويَدةريَ‌ شريناهيةكيَ‌ دخؤن و جةذنا وي ثيرؤزدكن، هةروةسا لناظ طونديا ذي هةر كةسةكي ضلة طرتي طوندي و كةس و كاريَن وي دضنة مالا وي جةذنا وي ثيرؤز دكن و دلخؤشيا خؤ دةردبرِن بؤ ظيَ‌ خيَرا كري و كاريَ‌ ثيرؤز ئةنجام دايي، بؤ بةرهةظكرنا رِيَورِةسميَن جةذنا ضلةي هةر سال بةري دةسثيَكرنا جةذنيَ ب دوو رؤذا د بيتة ريَكةفتي 31/ 1 يَ ثشتي نيظرؤ ئختياريَ مةرطةهيَ و جؤقةتا وي و دةستةكا قةوالا و شكةستي و كؤضةك و خلمةتكار ديَ بةر ب طةليييَ لالشا نووراني ظة ضن و ب حازربوونا مةتبةخضييَ مالا شيَخادي ئةظ رِيَورِةسميَن ئؤلي ل لالشيَ بؤ ماويَ دوو رؤذا و رؤذا سيَييَ عيدة 2/2 و هةر بظيَ هةلكةفتيَ هندةك ذ ملةتي و هةر كةسيَ بظيَت دضنة لالش، ذبةركو رِيَورِةسميَن دورست ييَن ظيَ‌ جةذنيَ‌ ل ثةرستطةها لالش دئيَنة طيَرِان، جةذنا ضليَ‌ زظستانيَ‌ ل رؤذا داوييَ‌ ذ ضلةي دبتة جةذن و دبيَذنيَ‌ جةذنا ضليَ‌ زظستانيَ‌. رِيَورِةسميَن ويَ‌ بؤ ماويَ‌ دوو رؤذان ل ثةرستطةها لالش و دةظةريَن ئيَزيديان دئيَنة طيَرِان. هةر هيَظار ل ثةرستطةها لالش سةما ذبال زةلاميَن ئؤلي ظة دئيَتة كرن و ئةدةبياتا ئؤلي ب دةف و شبابان دئيَتة طؤتن.\n\n‏‎فةرزيَت خؤ ب جيَكة و دةرباز بة\n\n‏‎هةرِة لالشا نووراني ئيَ ثيَخواز بة\n\n‏‎دا ل ئاخرِةتيَ خيَرا تة ية ناس بة\n\n‏‎هةر بوزانين ل رؤذانيَن ضلةي هةر رؤذ طوندةك قةستا بةر سجادا مةلك فةخردين دكةن و دضنة سةر ضلةييَ بابا شيَخ و هندةك ذ خيَر و خيَراتيَن طوندي د طةهينن جهيَ بابا شيَخ ليَ ئاكنجي بؤ فتارا بابا شيَخ، داكو بظيَ هةلكةظتيَ خيَرِةك ب طةهت طوندييا و ئيَزدييان و داخازيَ ذ بابا شيَخ دكةن دوعايةكيَ بؤ طونديَ وان ب كةت، بابا شيَخ ذي بةراتةكيَ ثيَشكيَشي مجيَوريَ طوندي د كةت و دطةل دانا بةراتيَ ئةظيَ دوعايا ئيختياريَت ب سور و كةرِةم و رؤناهي بؤ مجيَوري و ريَهسثي و طونديا د بيَذت: \n\n‏‎يا خوديَ توو ب دةية خاترا ناظيَ خؤ\n\n‏‎خاترا خودان خاترا خاترا عةزيز يا خؤ\n\n‏‎خاترا وان ئيَ ل نك تة ب خاتر\n\n‏‎خاترا ضليَ عةردا ضليَ عةسمانا\n\n‏‎خاترا ضليَ شيَخادي ضليَ مةلك شيَخ سن\n\n‏‎خاترا ضليَ داود ضليَ بازيد\n\n‏‎خاترا ضليَ كانيا سثي\n\n‏‎خاترا ضل ميَريَت ل بةر سجادا مةلك فةخرِةدين\n\n‏‎ظيَ عيدا ضليَ زظستانيَ توو دةريةكي خيَريَ دةريةكي رِةحميَ ظةكةي ل ظيَ دنياييَ و ل حاليَ ئيَزدييان ب ثرسي و تفاقةكيَ د ناظ ئيَزدييانكةي و سورِ و كةرِةميَت باتني ل ئيَزيدخانيَ ظةطةريني و ضراييَ لالشيَ و ضراييَ ئيَزيدخانيَ و هةر هةفت زيَويَت مةرطةها شيَخادي طورِي و رؤناهيكةي و ئختياريَت مخفي سورِ داهر و باقي كةي دليَ مة و ئيَزيدخانيَ ثيَ خؤشي و شاهي كةي- سعود و خةلاتيَت باتني ل ئيَزيدخانيَ ظةطةريني زوو نةدةرِةنط هةر وةكي ظان سةبةقا ذ ئةدةبيَ دينيَ ئيَزدييان دبيَذت:\n\n‏‎فةرزيَت خؤ ب جيَكة و دةرباز بة\n\n‏‎هةرِة لالشا نووراني ئي ثيَخواز بة\n\n‏‎دا ل ئاخرِةتيَ خيَرا تة ية ناس ب"
          },
          {
            "title": " 4-1-7. جةذنا رؤذييَن ئيَزي ",
            "content": "\n\nئيَزدي وةك دينةكي طةلةك كةظنار و ديرين و طريَدايي ديارديَن سروشتي و طوهؤرِينين فةلةكي ية، مة طةلةط جةذن و هةلكةفت و رِيَورِةسميَن ديني هةنة دسالي دا و دضارضووظيَ ب ريَظةبرن و ثةيرِةوكرنا ظان جةذن و هةلكةفتيَن و ريَوةرسميَن هةني، كةظناري و ديرينيا ملةتيَ ئيَزدي ب رون و ئاشكةرايي ديار دبت و لثيَ رِةسةناتي و كةظناتيا ظان ريَورةسمان ديرؤكا ظي ديني دزظرت بؤ هةزارين سالان ئةم ئيَزدي ذ كةظنترين ملةتيَن مايين ل دةظةريَ و ريَوةرسميَن مةنة زيَدةباري تيَكستيَن مة ييَن ديني كو ب شيَوةيةكي رون و ئاشكةرا خوَديناسييا ئيَزدييان تيَدا ديار دبت، رؤذييَن ئيَزي ئيَك ذ ريَوةرسميَن ئيَزدييانة ييَن هةري طرنط و ثيرؤز ييَن طريَدايي طوهؤرِينيَن ظةلةكي ناظيَ ئيَزدييان هاتيية ذ ناظيَ: ئيَزي-ئيَزد-ئيَزدان خودا ئانكو خوديَ و ذيَ تيَكستي دينيَ ئيَزدييان هاتيية.\n\nد باوةرييا ئيَزدييان دا ئيَزدي ناظةك ذ ناظيَن خوديَ تةعالا ية وةكي ل ظيَ سةبةقا قةوليَ هةزار و ئيَك ناظ:\n\nب دةستوري خؤديَ\n\nسلتان ئيَزي بخؤ ثادشاية\n\nهةزار و ئيَك ناظ ل خؤ داناية\n\nناظيَ مةزن هةر خؤداية\n\n*   *   *\n\nيا سلتان ئيَزي تو ويَ ل عةردا تو ويَ ل عةزمانا\n\nتو ويَ ل بةحرا تو ويَ ل بنيانا\n\nتو ويَ ل زارا تو ويَ ل زمانا\n\nمرازا ئةم ذ تة دخوازن دين و ئيمانة\n\n*   *   *\n\nثةدشيَ من هةزار و ئيَك ناظة\n\nئةظ دنيا ل باوي سةعةت و طاظة\n\nئةوي هاوا كرِة بوك و ئادةم كرِة زاظة\n\nهةر سةبارِةت رؤذييَن ئيَزي وةك هاتيية دياركرن كو ذ طرنطترين رِيَورِةسميَن ديني ية و ثيَتظي ية ل سةر  هةر تاكةكةي ئيَزدي سيَ رؤذا ب رؤذي بت بؤ ئيَزي (خودا) كو ناظيَ وان ديارن رؤذييَن ئيَزي نة كو رؤذي دئيَن طرتن ل رؤذيَن (سيَشةمبوو و ضارشةمبوو و ثيَنجشةمبوو) ئينييا ئيَكيَ ذ هةيظا كانوونا ئيَكيَ يا شةرقي، كو هيض خوارن و ظةخوارن نابت دظان رؤذييان دا، ئانكو ذ ثاشيظيَ تاكو شيظيَ رؤذ ئاظا بووني خوارن تيَتة خوارن، و دظيَت تاكي ئيَزدي ل بةراتةكي رؤذييا خؤ تةمام كةت بةري خوارنيَ ئانكو وي بة بةراتي ماض كات.  و ذبلي رؤذييَن ئيَزي رؤذييَن خيرا ذي هةنة كو هةر كةسةكي ئيَزدي دكارِة ذ خوَرا ضةنديَن رؤذييَن دي بطرِة دبيَذنيَ رؤذييَن بخيَر، و نةهيَني و طرنطيا طرتنا رؤذييَن ئيَزي طريَدايي رؤذا ضارشةمبوييَ نة كو تيَتة هذمارتن ئيَكةم ضارشةمبوويا ذ سالا نووراني شةمساني ميتراني-ميةراني كو ئةو ضارشةمبوو كورترين رؤذة ذ هةموو سالي و هةروةسا سارترين رؤذة ذي ضنكو دكةفتة وةرزيَ زظستانيَ، و ديسا نةهيَني و طرنطيا وي ئةوة كو هةموو رِيَورِةسميَن ييَن ديني ثيَتظي نة بكةفنة رؤذا ضارشةمبووييَ، ئانكو ذبلي رؤذا ضارشةمبوويي هيض جةذن و هةلكةفتةكا ديني ضيَنابت بؤ نموونة ( رؤذييَن ئيَزي رؤذيَن سيَ شةمبوو و ضارشةمبوو و ثيَنضشةمبوو) نة و هةروةسا رؤذييَن خدرالياس ذي رؤذيَن (دووشةمبوو و سيَشةمبوو و ضارشةمبوو) نة و ديسان جةذنا سةريَ سالي ئانكو جةذنا ضارشةمبويا سؤر دكةفتة ضارشةمبويا ئيَكيَ و نيسانا شةرقي.\n\nهةروةسا دناظ تيَكستيَن  ديني دا هاتيية بناظيَ ضارشةمبوويا سةري نيساني، و ل سةر  ظي بنياتي رؤذا ضارشةمبووي تايبةتمةنديا خؤ يا طرنط هةية د ناظ ديني ئيَزدييان دا، كو هةموو رِيَورِةسميَن ديني ذبلي رؤذا ضارشةمبووييَ هيَض طرنكي و رِةسةناتييا خؤ نينة، لةوما دبيَذني ضارشةمبوويا نوراني.\n\nرؤذيطرتن  ل جةم ئيَزدييان:\n\nرؤذيطرتن ل جةم ئيَزدييان فةرزةكة ذ فةرزيَن تةريقةتيَ، هةر ئيَزديةك دظيَت سيَ رؤذيان بؤ خوديَ مةزن و دلؤظان بطرت دبيَذنيَ رؤذييَن ئيَزي ئانكو رؤذي طرتن بؤ خوديَ، رؤذييَن ئيَزدي سيَ رؤذن و رؤذا ضاريَ جةذنة، ئةظ جةذنة دكةفتة دئينييا ئيَكيَ ذ مةها كانوونا ئيَكيَ ب هذمارا رؤذهةلاتي هةر سال ئانكو رؤذيَن (سيَشةمبوو و ضارشةمبوو و ثيَنضشةمبوو)يَ رؤذينة و ئينييَ جةذنة.\n\nوةكي ل قةوليَ مةها ديار دكت:\n\nهات مةها بناظ رِةمانة\n\nل سةر يازدة مةها دطيَرِانة\n\nرؤذييَن ئيَزي سةتقة و حةيا و ئيمانة\n\nذبةر كانون قانوونة و بنياتة هةر دوانزدة مةهانة و قةول ثةسند دكت:\n\nذ قةوليَ شيَخ فةخريَ زةرطونة\n\nهةر يةب حةرفة و يةب ناس بوونة\n\nبنياتة هةر دوانزدة مةها كانوونة\n\nل ظان هةر سيَ رؤذا ئيَزدي رؤذيان دطرن ئةظ رؤذي طةلةك دكةظنن هزرا طرتنا ظان رؤذيا دزظرتة ويَ ضةنديَ كو ذ كةظندا دةمي ديتين رؤذ بؤ رؤذيَ، رؤذ ييَ كورت دبن، كةفتنة طؤمانا هنديَ كو رؤذ ئيَدي نامينيت و تاريستان ديَ جييَ رؤناهييا رؤذيَ طرت وةك هيظيةك ذ خوديَ كرن، رابوون سيَ رؤذي ذيَرا طرتن، تاكو ضاظيَ رؤذيَ هندانةبت و هةردةم ب خيَر و بةرِةكةتا ويَ شادببن، ثشتي كو زانيين ئيدي رؤذ ديَ بةر ب دريَذبوونيَ دضن ذ كةيظان دا كرنة جةذن، ثشتي جةذنيَ ئيَكسةر دةميَ رؤذان زيَدة دبن ئانكو ظيَ جةذنيَ طريَدانةك دطةل دةمي و سرؤشتي هةية، ئةظ رؤذي طةلةك د كةظنن هزرا طرتنا ظان رؤذيان كو خيَرِةكا مةزنة بؤ وي كةسيَ رؤذيان بطرت، كو مرؤظ بظيَ ضةنديَ فةرزةكي ئؤلا ئيَزديياتيييَ بجيَ دئينت و هةستيَ مرؤظي بةرامبةر كةسانيَن هةذار و بةلنطاز زيَدة دكةت و مرؤظي هانددةت كو هاريكاريا وان بكت، ديسا ل قةوليَ (هةزار و ئيك ناظ) هنةر بؤ كةرامةتا سلتان ئيَزي ديار دكت وةكي ل ظان سةبةقا:\n\nشةهيد ثيَخةمبةر ب ويَ كاسيَ دبوو مةستة\n\nئةوي نة ثيَ هةبوو نة دةستة\n\nسلتان ئيَزي رؤنايةك لبةر دخستة\n\n*   *   *\n\nئةويَ ذ سلتان ئيَزي خواست بوو كةرِةمة\n\nبؤ هةقيا خوديَ ل هةموو دةمة\n\nسيَ رؤذي طرتن طوت: ئةفة فةرزة ل سةر مة\n\nرؤذييَن ئيَزي رامان و ثيرؤزي:\n\nلطؤر ميتولؤذيا ئيَزدييان رؤذييَن ئانكو رؤذي طرتن بؤ خؤديَ، ذبةر كو هةر ملةتةكي بيروباوةر و هندةك تايبةتمةندي و هزر و بيريَن خؤ هةينة، و ب وان تايبةتمةنديا و داب و نةريتا ذ ملةت و ئايينيَن دن دهيَنة ظاظارتن و جوداكرن و ناسين، و ئيَزدي ذي وةك ئايين يان بيروباوةر و هزر و بيريَن تايبةت هةينة و باوةري و ثيَطيريةكا بهيَز ثيَ هةبية و ذوان بيروباوةران رؤذي طرتن و جةذنا رؤذيانة.\n\nرؤذي طرتن وةك ئةزموونةكي ية مرؤظ ب دل و دةروون رؤذي دبت و هةروةسا شكاندنا نةفسا خؤ ية بةرامبةر ريَنماييَن خوديَ ثةريَسييَ وةك تاقيكرنةك ب كةساتةيا خؤ ذبؤ دياركرنا ضةنديا ثيَطريا وي/ويَ ب ريَنماييَن ريَيا خوديَ و تاضي رادةي دكارت خؤ قورتال بكت ذ كاريَن خراب ل دةميَ رووددةن لةورا رؤذي طرتن ب مةزنترين ئةزمون دئيَتة هذمارتن كو مرؤظ ب نةفسا خؤ دكت، لةوا ئيَزدي وةكو هةر ملةتةكي ل سةر رووييَ ظيَ كنياتيَ رؤذيا دطرن وةك دياردةكا مرؤظايةتييَ  هةر ذ كةظندا و هةتا نهؤ دئيَنةكرن ئةظ رؤذينة طةلةك كةظن و ديَرينن و هزرا طرتنا ظان رؤذيان دزظرنة ويَ ضةنديَ دةميَ كو ديتين رؤذي بؤ رؤذي ييَ طورت دبن ظيَجا كةفتنة كؤمانا هنديَ كو رؤذ ئيَدي نامينت و تاريستام ديَ جييَ رؤناهييا رؤذيَ طرت، ئةظجا وةك هيظيةك ذ خوديَ را د وي دةمي دا رابوون سيَ رؤذي ذيَرا طرتن تاكو ضاظيَ رؤذيَ هندا نةبت و هةردةم ب خيَر و بةرِةكةتا ويَ شاد بين ثشتي كو زانين ئيَدي رؤذ ييَ بةر ب دريَذبوونيَ دضن ذ دلخؤشييَ دا كرنة جةذن.\n\nدةمناسين ل رؤذي و جةذنا رؤذييَن ئيَزي:\n\nملةتيَ ئيَزدي هةر ذ كةظندا هذمارِةكا جةذن و هةلكةفتان هةية، زوربةيا جةذنيَن ئيَزدييان طريدايي سرؤشتي نة، جةذنا رؤذييَن ئيَزي ذي ئيك جةذنيَن كةظنار ييَن ملةتي ئيزدي ية. جةذنا رؤذييَن ئيَزي ئيَكة ذ جةذنيَن ثيرؤزيَن ئاييني ئيَزدييان و فةرزةكة ذ فةرزيَن تةريقةتيَ، جةذنا رؤذيا دناظ طةلةك ملةت و ئؤلان دا هةية و هةر ئيَك ب رِةنطةكي ظيَ جةذنيَ دطيَرت، ل جةم ئيَزدييان جةذنا رؤذيان طةلةك يا كةظنة و هزرا طرتنا رؤذيان هاتيية ذ ديارؤكيَن سروشتي و طريَداية ب طةردوونناسييَ ظة و زظرينا ئةردي لدؤر رؤذيَ، ذبةر ثيرؤزييا رؤذيَ د مةها كانوونا ئيَكيَ دا ديَ سيَ رؤذيان بؤ (ئيَزي - خوديَ)طرن ودبيَذنة ظان رؤذيان (رؤذييَن ئيَزي) ئةظ جةذنة ثشتي سيَ رؤذيَن رؤذيان دئيَنة كرن ئانكو رؤذيَن سيَ شةمبووييَ و ضارشةمبووييَ و ثيَنض شةمبووييَ رؤذينة و ئينييَ جةذنة، وةكي د ظيَ سةبةقا ذ قةوليَ (قةرِة دةنطزي تاري)دا خويا دبت:\n\nهةر سيَ رؤذيَن جديدة\n\nئةم سيَ رؤذا دطرن بؤ سلتان ئيَزديدة\n\nسبةها ئينييَ ل مةعيدة\n\nرؤذييَن ئيَزي (رؤذييَن نةطورن) هةرسال د ئينيا ئيكيَ دا ذ مةها كانوونا ئيَكيَ ب هذمارا رؤذهةلاتي وةكي ذ قةوليَ مةها دهيَتة دياركرن.\n\nذ قةوليَ فةخريَ زةرطوونة هةر ية ب حةرفة ية ب ناسبوونة بنياتا هةر دوازدة مةها كانوونة وةكي د قةوليَ قةرِة دةنطزيَ تاريدا هاتيية دياركرن.\n\nهةر سيَ رؤذي دفةرزن ل سةر ئيَزدييان دفةرن دا ئةو ئيمانيَ ذ خورا ذيَ هلطرن جونكي ظان هةر سيَ رؤذان دا دبتة دوورترين ماوة دناظبةرا ئةرد و رؤذيَ دا ظان هةر سيَ رؤذيان ثةيوةنديةكا راستةخؤ ب طهوَرينا دةميَن ساليَ ظة هةية لةوما ل هةر رؤذةكيَ ذ رؤذييَن ئيَزي ( سيَشةمبوو و ضارشةمبوو و ثيَنجشةمبوو)يَ دياردةيةكا طةردوولي ضيَدبت ئةو ذي ستيَرن بناظ (ثيرؤ، تةرازوو، قورغ) ديار دبن ئةظ هةر سيَ ستيَر دثيرؤزن، بةليَ ل رؤذا ئيَكيَ ذ رؤذييَن ئيَزي رؤذا سيَ شةمبووييَ ل دةميَ فتاريَ ل طةل رؤذئاظا ل عةزماني(ثيرؤ) ية خوياية و ديار دبن و ل رؤذا دووييَ رؤذا ضارشةمبووييَ دطةل رؤذئاظا (ثيرؤ، تةرازوو) هةردوو ثيَكظة دخويانة و دياردبن و ل رؤذا سييَ رؤذا ثيَنض شةمبووييَ دطةل رؤذئاظا (ثيرؤ، تةرازوو، قورغ) دطةل ئيَك خويا دين و دضنة ئاظا و شةظةكيَ دا و رؤذا ضاريَ دبتة جةذن لةوما ئةظ هةر سيَ رؤذييَن ئيَزي دكةفنة د كوورترين دةميَ ساليَ دا.\n\nرؤذييَن ئيَزي وةك فةرز:\n\nرؤذيطرتن  ل جةم ئيَزدييان فةرزةكة ذ فةرزيَن تةريقةتيَ، فةرة ل سةر  هةر ئيَزديةك ثيَطيري ب ظي فةرزي بكةت و ب خيرِةكا مةزن دئيَتة هذمارتن، دظيَت سيَ رؤذيان بؤ خوديَ بطرت دبيَذنيَ رؤذييَن ئيَزي ئانكو رؤذي طرتن بؤ خوديَ، رؤذييَن ئيَزي سيَ نة و رؤذ ضاريَ جةذنة، ئةظ جةذنة دكةفتة دئيني يا ئيَكي ذ مةها كانوونا  ئيَكيَ  ب هذمارا رؤذهةلاتي ئانكو رؤذيَن ( سيَ شةمبوو و ضارشةمبوو و ثيَج شةمبوو)يَ رؤذينة و ئيننيَ جةذنة.\n\nئةظ هةر سيَ رؤذييَن ئيَزدي تيَدا رؤذيان دطرن كورترين رؤذن دسالي دا ل رؤذا جةذنيَ رؤذ دسةكنت نةكيَم و نة ذي زيَدة دبت، ثشتي جةذنيَ ئيَكسةر دةميَ رؤذان زيَدة دبت ئانكو ظيَ جةذنيَ طريَدانةك دطةل دةمي و سرؤشتي هةبووية، ئةظ رؤذي طةلةك د كةظنن، هزرا طرتنا ظان رؤذيان كو خيَرِةكا مةزن بؤ وي كةسيَ رؤذيان بطرت، كو مرؤظ بظيَ ضةنديَ فةرزةكي ئؤلا ئيَزديياتيييَ بجه دئينت و هةستيَ مرؤظي بةرامبةر كةسانيَن هةذار و بةلنطاز زيَدة دكةت و مرؤظي هانددةت كو هاريكاريا وان بكةت.\n\nل دةميَ هاتنا رؤذييَن ئيَزدي: \n\nرؤذيطرتن طةلةك مفا هةينة بؤ نموومة ذ ئاليييَ ئاييني ظة خيَرِةكا مةزنة بؤ وي كةسيَ ظان رؤذيان بطرت ذبةر بظيَ ضةنديَ مرؤظ فةرزةكا ئؤلا ئيَزديياتيييَ بضه دئينيت فةرزةكا تةريقةتيَ و هةر فةرزةك نزيك بوونة بؤ خوديَ، ذ ئاليييَ جظاكي ظة هةستي مرؤظي بةرامبةري كةسانيَن هةذار و بةلنطاز زيَدة دكةت و مرؤظي هانددةت كو هاريكاريا وان بكةت و خوة ذ هةموو كاريَن خراب و طونةه و بةدكاريا دووربكةت و خيَر و خيراتا بكةن، و ديسا ل رؤذا جةذنيَ ئةطةر ئاريشةك ل طوندي هةبت ضارِةسةردكةن و دليَ هندةكا ذ ئيَك مابت ليَك خوةش دبت، بةليَ بيَ طؤمان ذ ئاليييَ ساخلةمييَ ظة مفاييَ خوة زؤر هةية و خواندنا ئةظ ضةندة دووثاتكرية تايبةت مفا هةية دذي نةخؤشيا، بةليَ ذ ئاليييَ دةرووني ظة دةروونيَ مرؤظي رِةحةت دبت و هةستيَن مرؤظي بتر دبن و دلؤظاني بتر ليَ دئيَت و كاركردن و هزر ل جاكسازيا بتر دبت.\n\nهةروةسا ذلاييَ ساخلةمييَ ظة مفاييَ خؤ هةنة، هةروةسا وةك دابونةريتةك دناظ ئيَزدييان دا دةميَ رؤذييَن ئيَزي نيَزيك دبن كةسانيَن دةولةمةند و خودان شيان دةستيَ هاريكارييَ بؤ وان هةذار و بةلنطازان دريَذ دكن.\n\n رؤذيطرتن ب ظي رةنطي ية:\n\nثشتي نيظا شةظيَ ثاشيظيَ دخؤن و دطةل تاري طةوركيَ دبتة دةظطرتن، دةظطرتن ذي ئةوة: نابت مرؤظ هيَض تشتةكي بخؤت و ظةخؤت و دظيَت خؤ ذ هةموو ثةيظيَن خراب و طونةه و بةدكارييا دوور بكت و هيَظاري بةري رؤذئاظا رؤذيطر دةست و ضاظيَن خؤ دشؤن و خؤ ثاك و تةمييز دكن و بةر ب رؤذئاظا ظة ثةروةستةي خوديَ دبن و دوعايا هيَظاري دكن، ثشتي رؤذئاظا دبتة فتار، رؤذيطر ب دةستووري خوديَ فتاردبن بظي تةرزي بؤ هةر سيَ رؤذيان، هةذي طؤتنيَ ية بؤ ظان رؤذيان هةر مالةكا ئيَزدي ل رؤذا دوو شةمبووييَ سةربرِةكيَ سةر ذيَ دكةت دبيَذنيَ رؤذا ثةز كوشتنيَ بؤ ثاشيظيَ و فتاريَ ئيَزدي دطةل هنديَ هةظ دوو ميَظان دكن نةخاسمة ماليَن دةولةمةند و دكةدخودا بؤ ثاشيظيَ و فتاريَ خوارنيَ بؤ ماليَن بةلنطاز دبةن. ل هيَظارا جةذنيَ سوكا دثيَذن و هةظدوو دطيَرن تاكو نانيَ وان تيَكةلي ئيَك ببت، هةروةسا ذنك سةرِةدانا طوررستانا طونديَ دكن و زيارِةتي خاسا دبن ل ويَدةر ذي (سةوك) نانةكي تايبةتة ل جةذنا دئيَتة دروستكرن و شرينيا بةسةر هظدوو دا بلاظ دكن.\n\nمةرِةم ذ رؤذيطرتنيَ:\n\nذ لايةكي دي ظة هةر ئايين و ملةتةكي ب رِةنطةكي رؤذيطرتن هةية و ل ثيَ باوةرييا هةر ئايينةكي رؤذيطرتن خيَرِةكا مةزنة و فةرزةكا ئؤلي ية ثيَ دئيَتة سثاردن و فةرة مرؤظ رؤذييَ بطرت دا ب برسيَ و بةلنطازييَ ب حةسيَت و ئاطةه ذ خةلكيَ هةذار و بةلنطاز هةبيت وةكي د باوةرييا هةر ئايين و ملةتةكي دا هاتي، ليَ وةكي ديار ئيَزدي دوو جؤريَن رؤذيان دطرن جؤرِةك خيَرن و جؤرِةك فةرزن ئةظيَن ئيَزي وةكي مة ديار كرين فةرزن ليَ ييَن خيَر ذمارِةكا زؤرن بؤ زانين هةموو رؤذييَن ئيَزدييان ييَن خيَر و فةرز دجيَطرن ل دةم وةختيَ خؤ ل ساليَ، ليَ ذبةر ثيرؤزي و طرنطيا رؤذيا كو د باوةريا ئيَزدييان دا رؤذيطرتن فةرزةكا ذ فةرزيَن تةريقةتيَ كو ريَبازا ئيَزديياتيييَ ية و مرؤظيَ ئيَزدي د ذيانا خؤدا ثةيرِةو دكت و بظيَ ريَبازيَ وةك ئيَزديةك دئيَتة ناسين. ديَ بيني ئيَزدي بةري رؤذييَن ئيَزي ب ضل رؤذي وةسا خةلك رادبنة رؤذيا و تايبةت ل هيَظارا رؤذا ضارشةمبووييَ ب رؤذي دبن كو هةر كةسةك ذمارِةكا رؤذيا دطرن زيَدةباري رؤذييَن ئيَزي ب رؤذي دبن هةتا رؤذييَن ئيَزي دئيَن و دبتة جةذن ئةظ رِةنطة رؤذي طرتن دناظا ئؤلا ئيَزدييان دا هةية، ئةظ رؤذي بؤ خاس و باب ضاكيَن ئيَزدييان ئةظيَن بؤ خوديَ تةعالا خؤ شكاندين و ب شةظ و رؤذ ثةروةستةي خوديَ تةعالا بووين دئيتة طرتن، ئةظ كةسيَن رؤذيطر ذي هندةك ذوان هيظي و مرازا دخازن ييَن هةين نةساخن هيَظيا ذ خوديَ دخازن بؤ دايي و بابا، بيَ زارؤكي، بؤ رزقي بؤ تةناهييَ و سلامةتييَ و دوركةتن ذ قةدا و بةلاية، هيظي و ئوميَديَن خؤ ب ريَيا ظان رؤذيا ذ خوديَ تةعالا دخازن ب طةهن مرازيَن خؤ، هةرضةندة د باوةرييا ئيَزدييان دا رؤذيطرتن بؤ خوديَ ية، ئةظ ضةند ذي وي يةكي دياردكت كو خوديَ مةزن و ثاك و دلؤظان ذ هةموو خولياقةتيَ خؤ بتر ظياية و حةز ذيَكرية لةورا ئةظ كةرِةمة دطةل كرية، دظيَت مرؤظ ذي هةردةم هزرا كاريَن باش بكت مينا دوعا و رؤذيطرتنيَ و خيَرخوازييَ ذبةر ظيَ ضةنديَ ئيَزدي بتري هةر ئايين و ملةتةكي هةي ل جيهانيَ رؤذيا دطرن بةليَ وةك فةرز 3 رؤذييَن ئيَزدي نة بؤ خوديَ مةزن و دلؤظان دئيَنة طرتن بةليَ وةك خيَر طةلةك رؤذي د ناظا ئيَزديياتييًدا هةينة.\n\nئيَزدي سيَ رؤذيان دطرن دبيَذنيَ رؤذييَت ئيَزي (ئيَزدان، ئيَزيدا، ئيَزدا) و ئةظ رؤذي دكةفنة سيَ شةمووبا ئيَكيَ ذ مةها كانوونا ئيَكيَ ب هذمارا شةرقي و هذمارا ميلادي (13) رؤذا ل ثيَش يا شةرقي ية، رؤذيَن سيَ شةمبوو و ضارشةمبوو و ثيَض شةمبوو رؤذي طرتنة و رؤذا ئينييَ جةذنا رؤذييَن ئيَزي ية، ئةظ رؤذييَن هةني بؤ ئيَزي خوديَ نة و دباوةرييا  ئيَزدييان دا ئيَزي ناظةكة ذ ناظيَن خوديَ، لطؤر ظيَ سبةقا قةولي تيَدا هاتيية (ئيَزي)ناظةكة ذ ناظيَن خوديَ:\n\nسلتان ئيَزي ب خؤ ثةدشاية\n\nهةزار و ئيَك ناظ ل خؤ داناية\n\nناظيَ مةزن هةر خوداية\n\nهةذي ئاماذةثيَكرنيَ ية كو ئيَزدييان جيَواز ذ هةموو ئؤل و ملةتان ب شيَوةيةكي طةلةك جوان و ذ هةذي ناظيَ خوديَ دبيَذين و دئينينة سةر زمان و ب زمانيَ خؤ ييَ شرين و قةشةنط هةروةسا ييَ كو هةموو قةول و بةيت و تيَكستيَن ييَن ئؤلي ثيَ هاتينة دةينان ئةوذي بظي رِةنطي: خوديَ-ييَ كو خؤ داييَ، خؤدايي، ئيَزدان-ييَ كو ئةزدايي.\n\nئةظ جةذنة ثشتي رؤذييَن رؤذيان دهيَتة كرن، ئةظ جةذنة دكةفيتة دئينيا ئيَكيَدا ذ مةها كانوونا ئيَكيَ ب هذمارا رؤذةةلاتيَ رؤذا دووشةمبوييَ سةربرا سةر ذيَدكةن، ئانكو رؤذيَن: سيَ شةمبوو و ضارشةمبوو و ثيَنض شةمبووييَ رؤذينة و ئينييَ جةذنة.\n\nرِيَورِةسميَن جةذنيَ: \n\n1- داب و نةريتيَن ئيظارا رؤذييَن ئيَزي:\n\nبيَطومان ملةتيَ ئيَزدي ملةتةكي ب خيَرن و خيَري بؤ هةموو دنياييَ دخوازن، ظيَجا ل ئيَظارا رؤذييَن ئيَزي هةر مالةكا ئيَزدي سةبرِةكيَ ب خيَرا ناظيَ ئيَزي سةرذيَدكن ذبؤ فتار و ثاشيظيَ خؤ، هةروةسا هندةك ذيَ بؤ فةقير و بةلةنطازا ثيَشكيَش دكن و خؤ ئامادة دكن ذبؤ ثاشيظيَ، رؤذي طرتن ل جةم ئيَزدييان بظي تةرزي ل خواريَ ية ثشتي نيظا شةظيَ ثاشيظيَ دخؤن و دطةل تاري طةوركيَ دبتة دةظكرتن ئانكو نابت مرؤظ هيَض تشتةكي بخؤت و ظةخؤت و دظيَت خؤ ذ هةموو ثةيظيَن خراب و طوننةه و بةدكاريا دوور بكةت، هةروةسا هاذ ئاخظتنا خؤ هةبن و خؤ ذ تيَكةلييَن سكسي و تشتيَن خراب و دووربكن، كةسيَ عةمريَ وان بضوك يان ذي طةلةك مةزن و كةسيَن نةخؤش و ب دووطيان و شيردايي (ذنا شيري ددةتة زارؤكيَ ذنوو بووي) مةجبورن رؤذيان بطرن.\n\n2- فتارا رؤذييَن ئيَزي:\n\nهيَظاري بةري رؤذئاظا رؤذي طر دةست و ضاظيَن خؤ ثاك و تةميز دكت و ثةروةستةي خوديَ دبت و دبيَذيت: يا خوديَ و خودانيَ رؤذيان تو رؤذيا من ذ منرِة قةبوولكي و دضت ل توركيَ بةراتا زيارةتي و تواف دبت و فتارا خؤ دخؤت و هةر سيَ رؤذيان بظي تةرزي دبتة سةرا.\n\n3- ل هيَظارا رؤذا جةذنيَ:\n\nثشتي هةر سيَ رؤذي تةمان دبن و ل هيَظارا جةذنيَ، هةموو ئيَزدي ذبؤ جةذنيَ خؤ ئامادة دكن، ضنكو جةذنةكا مةزنة د باوةرييا ئيَزدييان دا، كابانييَن هةموو ماليَن ئيَزدييان نانةكي تايبةت دثيَذن و دبيَذنيَ سةوك و ثاشي هةموو طوندي ئةوان سةوكا ل هةظدوو دطةرينن تا كو نانيَ وان تيَكةلي يةك ببت و دليَ وان ل هةظ خؤش ببت بؤ بتر مكومكرنا باوةرييَ و بةهيَزكرنا ثةيوةنديان دناظبةرا وان دا. ديسان خوارنيَن جؤراو و جؤر ب ئةظيَ هةلكةفتيَ ضيَ دكةن، هةروةسا مجيَوريَن هةر طوندةكي ضراييَن خاسا ظيَدخيَن.\n\n4- ل سبةها رؤذا جةذنيَ:\n\nل سبةيكا جةذنيَ هةموو ئيَزدي جةذنا هةظ ثيرؤز دكن و قةستا نيشانطةهيَن خاس و ضاكا دكن و ليَ زيارِةت دبن و دليَن خؤ ليَك خؤش دكن و هةر مالةك سبةيكا جةذنيَ زاديَ خؤ دبةنة بةر نيشانطةهيَن خاسيَ طوندي و هةموو ثيَكظة دخؤن.\n\nل سبةها رؤذا جةذنيَ بةري رؤذ دةركةفتنيَ ذن قةستا زهةمانيَ طوندي دكن و هندةك تشتان ب خيَرا مرييَن خؤ ل سةر  هةظ دطةرينن و غةريبييَ و لاظذة ل سةر  طؤريَن مرييَن خؤ د لؤرينن، هةروةسا ل سبةها جةذنيَ مجيَور و طةل هةموو ريهسثيَن طونديَ ل جيةكي ل هةظ كؤم دبن، ثاشي ثيَكظة ل جةذنا هةموو ماليَن طوندي دطةريَن و ل ئيَك و دوو دبنة ميَظان و جةذنا هةظ ثيرؤز دكن و ذ ئاليييَ دن طةنج و لاو و زارؤك ل كؤلانيَن طوندي مال ب مال دطةريَن بظيَ هةلكةفتيَ  كةيفخؤشن.\n\n1- ل سبةيكا جةذنيَ ئيَزدي جةذنا ئيَك و دوو ثيرؤز دكةن و دليَن خؤ خؤش دكةن.\n\n2- هةروةسا ذنك سةرِةدنا زهةماني يان طؤرستنا طوندي دكةن و زيارِةتي خاسا دبن، ل ويَدةريَ ذي سةوك (نانةكي تايبةتة ل جةذنة دئيَتة دروستكرن) و شرينيا و زادي ب خيَرا مرييَن خؤ ددةن و بسةر هةظ جوو دا بةلاظ دكن.\n\n3- مجيَور ضراييَن خاسيَن طوندي ظيَدخيَن\n\n4- رؤذا جةذنيَ هةر مالةك زاديَ خؤ دبةتة بةر نيشانطةهيَن خاسي طوندي و هةموو ثيَكظة دخون.\n\n5- مينا هةر جةذنةكا دي، ل سبةيكي، طوندي نيشانطةهيَن خاسيَن خؤ زيارِةتدكن، ثاشي كؤم-كؤم دضنة جةذناننيَ، بؤ دةميَ نيظرؤ زةلام ل جظاتا طوندي دضظييَن و  فراظينييَ ثيَكظة دخؤن، هةكة هات و ئاريشةك دطونديدا هةبوو، دويَ جظينيَدا ضارةدكةن."
          },
          {
            "title": " 4-1-8. جةذنا بيَلنديََ ",
            "content": "\n\nجةذنا بيَلنديَ طةلةك ية بناظ و دةنطة ذبةركو عيدةكة طةلةكة كةظنة و طةلةك ئؤل و مةزهةب و نةتةوة ئةظيَ عيديَ دطيَرن، رِيَورِةسميَن بيَلنديَ دناظا هةموو خةلكيَ دا هةنة وةكي ئيَكبن د نيَزيكي ئيَكن، ذبةركو ئةظ عيدة طةلةك ية كةظنة و طةلةك شاخ و رامان ذيَ دض، ذوانة دبيَذن دةميَ نوبونا رؤذيَ ية يانذي دةميَ داهربوونا باتنيَية و هندةك ثيَخةمبةرا و ضاكيَن خوَديَ ية لةوما هندةك ملةتان يا كرينة ذ دايك بوونا وان ثيَخةمبةر و جاكيَن خوديَ، ذ ئالييةكي ديظة ئةطةر بيَين و بةريَ خؤ باش بدةينة عيدا بيَلنديَ ديَ بينين رامانا نووبونيَ ددةت ضي نوبونا رؤذيَ بت ئانكو دريَذبت يانذي نوبونا وةرزيَ ساليَ بت و هيَدي هيَدي سر و سةقةم و سةرما نةمينت ئانكو طريَدانةك ب سروشتيَ ظة و كؤمةلا راذيَ ظة دئيَتة طريَدان، رامانا ويَ ئةوة كو ئةظ عيد ل عراقا كةظن وةلاتيَ ميؤزؤثؤتاميان دهاتة طيَرِان و هةتا ئيرؤ رؤذ لناظا ملةتيَ ئيَزدي دا ئةظ رِيَورِةسم دئيَنة طيَرِان و بريَظة دضن.\n\nجة‌ذنا بيَلنديَ ( جةذنا رؤذيَ) ئيَكة ذ كة‌ظنترين جة‌ذنيَن ئيَزدييان و ظة‌دطة‌رتة دة‌ميَ ميترايا و بوونا ميتراية، ديسا دبتة بوونا شيَخادي ييَ ثسيَ شيَخ هسنيَ ئادانى كو بناظيَ شيَخادى ييَ ئيكيَ هاتيية ب ناظ كرن. ئة‌ظ جة‌ذن ب ثيرؤزييا رؤذيَ ظة طريَداية و ضة‌ندين ملة‌تين دى ذى ظان رِيَورِةسمان دطيَرن.\n\nثةيظا بيَلندة ثةيظةكا ئارامية رامانا بون يان نووكرن دهيَت ئانكو رِؤذ بازنيَ خو تةمام دكةت و بةرِةظ بورجةكا نور دضت و ئةرد خوَلا خوَ يا بةرِةظ نيظ تةمام دكةت ل دوَر رِؤذيَ و دةست ب ظةطةريانا خوَ بةرِةظ هةظراز دكةت، ئةظ جةذن دكةفتة ئينييا سيييَ ذ كانوونا ئيَكيَ يا ب هذمارا رِؤذهةلاتى.\n\nلةو جةذنا بيَلنديَ‌ ذ وان جةذنيَن ئاييني ييَن ئيَزدييانية كو هندةك ناوضيَن ئيَزدييان كيَم دطيَرن و دئيَتة طيَرِان بتر ل وةلاتيَ‌ شيَخ ( شيَخان، باعدريَ‌، شاريا، خانكيَ‌ و ناوجيَن دةوروبةري وان).\n\nعيدا بيَلنديَ ئيَك ذ جةذنيَت ئيَزدييانة، ل دةستثيَكا ضليَ زظستانيَ دئيَت دطةل سةرما و سر و سةقةم و بةظر و بارانيَ، وةكو دئيَتة خؤياكرن كو ئةظ عيدة طةلةك ية كةظنارِة دئيَتة خؤياكرن و بريَظة دضت دناظ طةلةك ئايين و مةزهةبيَن ديدا و ب طةلةك ناظيَن دن دئيَتة طيَرِان، ئيَك ذ داب و نةريتيَن ئيَزدييان ذ كةظندا ل سةر  دةميَن باب و باثيرا هةتا ئيرؤ رؤذ بريَظة دضن، د ناظا ئايينيَ ئيَزديياندا، هةر عيدةكيَ رِيَورِةسميَن خؤ ييَت تايبةت هةنة و رامانا خؤ يا هةي و بتريا ظان جةذن و عيد و عةرِةفاتا ب سروشتي ظة دئيَنة طريَدان و ب ذيانا بةريَ ظة يا سةخت و دذوارظة ب مةرِةما ثةيداكرنا قوتيَ ماليَ ظة و فةحواندنا زةظي و دةشت و تةرش و تةواليَ خؤ.\n\nجةذنا بيَلندي ئيَكة ذ جةذنيَن هةر كةظن و ديرين رِةه و رِيشاليَن وي دزظرنة بةري هةزاريَن سالان رِيَورِةسميَن بظي رِةنطي دناظ ملةتيَن كةظندا هاتينة ثةثرةوكرنة و هةتا نهوَ  ل جةم ئيَزدييان هاتينة ثاراستنة و دئيَنة طيَران، ئةظ جةذنة دكةفتة دئينيا دوويَدا ذ ضلي زظستانىَ، ئانكوَ ئينييا سيَييَ ذ مةها كانوونا ئيكىَ يا رِؤذهلاتي. بؤ زانين بيَلندا ثيرا ب هةفتييةكي بةريَ بيَلندا طشتيية.\n\nميَذوو و رامةنا ئةظيَ جةذنيَ:\n\nجةذنا بيَلنديَ‌ ئيَكة ذ جةذنيَن هةرِة كةظن و ديَرينيَن ئيَزدييان، رِةه و رِيشاليَن ويَ‌ دزظرنة بةري هةزاريَن سالان، رِيَورِةسميَن ذ ظي رِةنطي دناظ ملةتيَن كةظندا هاتينة ثةيرِةوكرنة و هةتا نؤكة ل جةم ئيَزدييان هاتينة ثاراستنة و دئيَنة طيَرِان رامانا بيَلنديَ‌ ذ بلند هاتيية ئةظة ذي ذبةركو ل رؤذا جةذنا رؤذييَن ئيَزي رؤذ دريَذ دبن ل ئينييَ‌ و رؤذ بلند دبت رؤذ بؤ رؤذيَ‌ هةتا ظيَ‌ جةذنيَ‌ ئانكو دياردبت كو ئةظ جةذنة هةر سال ثشتي جةذنا رؤذييَن ئيَزية ذبةر ل طؤرِ سالناما رؤذهلاتي 10 كانوونا دووييَ‌ هةتا 20 شباتيَ‌ رؤذ بلند دبت ئةظة ئيَك و يا دووييَ‌ ذي ئةم دبيَذين بيَلندة و بيَدةرا بةفريَ‌ بلندة، ئانكو بيَطومان هةر سال ئةظ جةذنة دكةفتة وةرزيَ‌ زظستانيَ‌ و هةر سال ل نيَزيكي دةميَ‌ ظيَ‌ جةذنيَ‌ بةفر بارين هةية، ديسان هزرةكا دي ذي هةية بؤ ناظيَ‌ ويَ‌ ئةوذي ئيَك ذ رِيَورِةسميَن جةذنيَ‌ طورطا طاي كو ئاطري هلدكةن و خؤ سةرا بلند هةلدهاظيَذن ئةظة وةك ناظ، بةليَ‌ وةك بةروار ئةظ جةذنة دكةفتة د ئينييا دووييَدا ذ ضليَ‌ زظستانيَ‌، ئانكو ل جةم ئيَزدييان دكةفتة ئينييا سيَييَ‌ ذ مةها كانوونا ئيَكيَ‌ يا رؤذهلاتي.\n\nئةظ جةذنة دكةفتة، هةفتيا دوييَ ذ ضليَ زظستانيَ، ئانكو هةفتييا سيَييَ ذ كانوونا ئيَكيَ يا رؤذهلاتي ل ريَككةفتي (2-3-4)ي كانونا دووييَ بيَلندةنة و رؤذا 5 جةذنا عيدا بيَلندا ية، ثشتي بيَلنديَن ثيريَن ثيرافات ب ثيَنج رؤذان ئةظ بيَلنديَن طشتي دةست ثيَ دكةن.\n\nجوريَن بيَلندا د ناظ ئايينيَ ئيَزدييان دا:\n\nئيَك: جةذنا بيَلنديَن ثيرافات دبيَذنيَ (ثيَلنديَن ثيرا):\n\nجةذنةكا كةظنة بةرى هاتنا شيَخادى ئةظ جةذن و ثيرانى هةبووية وةك ئةركةكى ئؤلى هةر سال ئةظ جةذن دئيَتة طيَرِان ل هةفتييا ئيَكيَ ذ ضليَ زظستانيَ ل نك ثيريَن ثيرافات و مجيَورِيَن ثيرافات ب ضةند رِيَورِةسما ل مالا مجيَوريَ ثيرافات و ل هةر طوند و جهةكي نيشانيَن ثيرافات هةبن ئةظ ثير ظان رِيَورِةسما د طيَرن، ئةظ رِيَورِةسم هةر ذ كةظن دا هةبووينة دطةل ثيرانييَ بةر هاتنا شيَخادى طيانيَ من طورى، هةر بؤ زانين دوو جؤريَن ظان بيَلندا هةينة ئيَك د بيَذنيَ بيَلنديَن مالا ثيرا ئةظ بيَلنديَن ئةم بةحس دكةين و ئيَك بيَلنديَن طشتى ييَن ملةتى هةمووييَ كو ثشتى ئينيةكا دى ذ بيَلنديَن ثيرا دئيَن بةليَ ضةند رِيَورِةسميَن تايبةت هةنة د جودانة ذ ظيَ جةذنا بيَلنديَن ثيرافات، ذبةركو مةزارِطةهيَ ثيرافات ل طونديَ مةهةتيَ هةية ئةظ جةذن ل طوندي مةهةتيَ دئيَتة طيَرن و رِيَورِةسم ذى بظي رِةنطي نة:\n\n1- ل هيَظاريا جةذنيَ ضرِا ييَ خاسيَن طوندي دئيَتة هلكرن و هةر مالةكا ثيريَن ثيرافات ضرِاي ل مالا خوَ هلدكةن. \n\n2- و خةلكيَ طوندي و بابضاك و ريهسثى و كةسانيَن ئاييني قةستا مالا مجيَوريَ طوندي دكةن و ل جهةكى خرظة دبن و طوه ددةنة قةول وبةيت و قةسيدةيَن ئةويَن دئيَنة طؤتن ذلاييَ ئؤلدارِةكى ئايينى ظة و كوَضةك د كةظت ل دةفتةرا خوَدا دنيَرت بؤ ئيَزديياتيييَ ل ويَ شةظيَ هةتا بةريَ سثيَديَ نابت كةس بنظبت دظيَت ئةظيَن بةشدارى ظيَ هيَظاريا جةذنيَ ببن و ل ويَ شةظيَ هةتا بةريَ سثيَديَ ئةو ريَورِةسم دئيَنة طيَران.\n\n3- ل سثيَدا ظيَ رِؤذيَ سمات د ئيَتة ضيَكرن و بيَذنيَ (كةشكا مالا ثيرا) و ل مالا مجيَوري دئيَتة ضيَكرن و ل سةرِ طونديا ذى دئيَتة بةلاظكرن.\n\n4- ديسا سبةيكيَ خةلكيَ طوندي قةستا مالا مجيَورى دكةن ذبؤ ثيرِؤزباهيا جةذنيَ و ثيَكظة سماتيَ و شريناهييَ دخؤن. \n\nدوو: ميَلميلاظ جوانا:\n\nبيَ طومان ئيَزدييان طةلةك عيد و عةرفات هةينة ل هةر جار وةرزيَ ساليَ دة، ثيرؤز دكةن و رِيَورِةسميَن وان ساخ و زندي دكةن، ليَ هندةك عيد د تايبةتن ب هندةك عةشيرا يان هنةك ضينة ظة، بؤ نموونة، عيدا ميَلميَلاظيَ، عيدةكة تايبةتا ب هؤزيَن جوانا ظة. ئةظ عيد دكةفتة ئيَنييا دوييَ ثشتي رِؤذييَ ئيَزي ئانكو ب 15 رِؤذان ثشتي جةذنا رؤذييَن ئيَزي ئانكو ئيَنييا ئيَكيَ ذ ضليَ زفستانيَ ب هذمارا رِؤذهةلاتي .\n\nئةظ جةذنة ل ضياييَ شنطاليَ دناظ هؤزيَن جوانا دا و هندةك ضقان ذ هؤزا كؤركؤركا و ضةلكان دهيَتة طيَرِان، واتا ظيَ جةذنيَ ذي ب كورتييا دةميَ ساليَ ظة ية طريَداية و هيَماييَ رِؤذيَ تيَدا ئاشكةراية ئةو ذي: ئاطرِة، واتا ذ ظيَ جةذنيَ ذبةركو رِؤذ بلند بووية ثشتي كورترين دةميَ خوة دةربازكري ، و بيَ طومان واتاية ظيَ جةذنيَ نيَزيك جةذنا باتزمي و بيَلنديَ ية ذ ئاليَ طةردوونيَ ظة.\n\nميَميَلاظا جوانا ئةظ ريَورِةسمةكة ب تنيَ دناظ عةشيرِةتا جوانا دة دئيَنة طيَران، ئةو هؤزةكا كةظنا ضياييَ شنطاليَ ية، ئةظ جةذنة دئيَتة طيَران وةك ريَزطرتنةك بوَ خاس و ضاكيَ ئيَزدى ثيريَ (ثيريَ ئالى)، دةميَ ئةويَ ضاكى سةرِةدانا دةظةرا شنطاليَ كرى و ثيَشوازى ليَ هاتة كرن ذ ئاليييَ عةشيرِةتا جوانا كو كةظنترين عةشيرا دةظةرا شنطالة ل دةست ثيَكيَ ل بةر دةرييَ هةر مالةكيَ وةك ريَورِةسم ئاطرِةك دئيَتة هةلكرن ذ رِةشكيَ كوو درةختةكىَ طةلةك زوو دئيَتة سوَتن و فتيل دئيَنة هةلكرن ل بةر دةرطةهيَ هةموو مةزارطةها و ئةظ بةيتة دئيَتة طوتن. وةكى دظيَ سةبةقا قةوليَدة خوَيا دبت.\n\nئاطريَ مة ثيَتة ثيَتة\n\nو ثيريَ مة ذ ويَظة تيَتة\n\nكةض غةزالة ب كةليَتة\n\n*   *   *\n\nئةز برمة سةريَ دةرِةظيَ\n\nب حةكةفة بوونا ميَلاظيَ\n\nبةري نقتة بشتة باظيَ\n\nوةك ريَزكرتن بوَ هاتنا ميَظانى ديسا هةموو ئةنداميَن خيَزانيَ ب خوشى و جوش ل دوَر ئاطرى دزظرن و ذنك شريناهيا ب سةر واندة د هاظيَذن و دةهلهلينن و ل جهةكى فرةه ل طوندى طوظةندةك دئيَتة طيَران و ذن و زةلاميَن طوندى تيَدا ثشكدار دبن.\n\nرِيَورِةسميَن ظيَ جةذنيَ:\n\nوةك هةر جةذن و هةلكةفتةكة دن ظيَ جةذنيَ رِيَورِةسميَن خوة هةنة، و د جيَوازن ذ جةذن و هةلكةفتيَن دن. ل هيَظارا جةذنيَ ئانكو ل رِؤذا ثيَنض شةمبوويَ ديَ كابانييا ماليَ رابيَ ب طيَرانا ناني ( نانةكي تايبةتة دطةل هنةك ميَويذ و هيَذيرا) ل سةر  دةر و جيرانا دة ب خيَرِة خاسا و بابضاكا و مرييَت خؤ بةلاظةدكة، و بةري رِؤذ بجت ئاظا ديَ هةر مالةكيَ هنةك دارة و نباتيَ رِةشك ل بةر دةريَ ماليَ كؤمكة و ب داركيَ شخاتيَ ئاطر بةردةتيَ و زارؤك ليَ كؤمدبةن و سيَ جارا خؤ ل سةرة هلدةظيَذن و دوركا و سترانا دسترينن و دبيَذن :\n\nئاطريَ مة ثيَدا ثيَدا\n\nكةض غةزالا ب كةليَدة\n\nثيريَ مة ذ ويَظة تيَدة\n\nو كابانيا ماليَ ديَ هنةك هيَذير و ميَويذ و شيَرينية ل سةر سةريَ وان دا هةلاظيَذيَ ب مةرِةما ثيرؤزييا عيديَ. ل رِؤذا عيديَ ئانكو رِؤذا ئيَنييَ ديَ خةلك ضنة عيدة ئيَكودوو و ل هةظ ثيرؤز دكةن. \n\nسيَ: جةذنا باتزميا ثيريَ ئاليَ:\n\nوةك ثيَزانين هؤزا ضيَلكا ئةظيَ جةذنيَ ب باتزمييَ ناس دكةن و ب ريَيا ريَورةسمةكا تايبةت دطيَرِن دطةل هندةك خوارنيَت تايبةتمةند. \n\nضار: دبيَذنيَ (بيَلنديَن طشتي): \n\nئةظ جةذن ب وةرزيَ ضاندنيَ و مري و سرِ و كةرامةتا شيَخادي ل دةميَ زارؤكينيَ ظة هةية رِيَورِةسميَن ديار دئيَنة طيَرِان. رِيَورِةسميَن ظيَ جةذنيَ ل سيَشةمبووييَ هةتا ئينييَ طريَدايي ضار رؤذانة بظيَ تةرزي ب ريَظةدضن:\n\nبةري جةذنيَ ب ضةند رِؤذا كاروانيَن زةيت و روني و دؤشاظيَ قةستا طونديَن ئيَزدييان دكر و كؤلان كؤلان دطةريان بؤ فروتنيَ، دؤشاظ دكرنة دناظ كةظليَ طيانةوةران دا دطؤتنيَ (هيَذ) و خةلكيَ دكرين ب طةنم و جةه و نيسك و نوك و كيَم ب ثاران دهاتة فرِؤتن، ئةظ جةذنة سيَ رِؤذا ظةتكيَشيَت (ضارشةمبوو و ثيَنجشةمبوو و ئينييَ)، ل رؤذا ضارشةمبوويَ كابانيا ماليَ سةوكا دبيَذيت كو نانةكي تايبةتة ب عيَد و عةرِةفاتيَن ئيَزدييانظة و دطةلدا تايبةت ل عيدا بيَلنديَ ( خوليَرِة) دئيَتة ضيَكرن، سةوكةكة تايبةتة ثضةكيَ مةزنترِة ذ سةوكيَن دي و ئيَك ميَويذيَ دكنة دناظدا و هلدطرن بؤ هيَظارِيا عيديَ، ثشيَ ذن ذ ثاتنيَ خلاس دبن ذن دضنة سةر تربا (طؤرستانا) جلانكا خؤ تذيدكةن سةوك و شلك و دؤشاب (دؤشاظ) ب خيَرا مرييَن خؤ دبنة سةر تربا و ل ويَدةر دخوَن و ليَك و دوو بةلاظ دكةن و ددةنة كةسيَن بةلنطاز.\n\nطةلةك ريَورِةسم ل ظيَ‌ جةذنيَ‌ دئيَنة طيَرِان ذ رِيَورِةسميَن ئةظيَ جةذنيَ‌: \n\n1- بةري رِؤذا جةذنيَ، سةوكا دثيَذن و كةل و ثةليَن جوَت و جوباري ذ هةظيري دروست دكةن و دثيَذن هةروسان خوارنيَن تايبةت ييَن مينا : كةشك، كشام، شلك دئيَنة ضيَكرن.\n\n2- ل رؤذا ضارشةمبووييَ‌ يان ثيَنض شةمبووييَ‌، ذنك سةرا طؤرستانا طوندي ددةن و ل ويَدةريَ‌ سةوكا و زادي ب خيَرا مرييَن خؤ بةلاظ دكةن. ل رِؤذا ثيَنج شةمبوويَ دوبارِة دضنة سةر تربا ل دانيَ سبيَ.\n\n3- سةرِةدانا زةهمان و مةزةلان وةكي دئيَتة خؤياكرن عيدا بيَلنديَ كاضاوا ب بؤنيَ ظة يةطريَداية هؤسا ب مرنيَ ظة ذ دئيَتة ضةسثاندن ذبةركو خةلكيَ مة بؤ دوو رؤذان سةرةدانا زةهمانيَن مريا دكةن ل رؤذا ضا شةمبوويَ و ل رؤذا ثيَنجشةمبوويَ بةري رؤذا عيديَ تايبةت ئافرةتيَن ئيَزدي دضنة سةر زةهمانان و هةر ئيَك جلانكا خؤ يازادي دطةل خؤ دبةت، هةر ديسان قةوال دةف و شةبابا دبةنة سةر طؤريَن مريان و بخيَرا روحا وان ليَددةن.\n\n4- هةر ل ظيَ جةذنيَ هندةك رِيَورِةسم تايبةت ب مري ظة د طريَداينة ئةوذي ضوونا سةر تربا هةرؤذ ل هةر ضار رؤذيَن بيَلندا و دروستكرنا سةوكا و سةرذيَكرنا سةربرةكيَ و ب خيَرا مرييَن خؤ دابةش دكةن ل سةر  جيران و طوندييَن خؤ و ناظيَ مرييَن خؤ د ئينن.\n\n5- هةر رؤذ ذنك دضنة سةر تربا (طورستانيَ) و هندةك ذ وي طؤشتيَ سةربرِيَ دطةل سةوك و شيراناهييَ و كةشكا دبةنة سةر تربا، ل ويَدةريَ سةر بلنطازان دا بةلاظ دكةن ب خيَرا مرييَن خؤ.\n\n6- ل رِؤذا ضارشةمبوويي يان ثيَنض شةمبوويي، ذنك سةرا زةهماني طونديى ددةن و ل ويَدةرى سةوكا و زادى ب خيرا مرييَن خو بةلاظدكةن. ذنك هندةك كوشتي سةربري دكةل هندةك سوك و كةشكا دبةتة سةر تربا ل ويَدةر ب سةر بةلنكازة بةلافدكةن.\n\n7- ل هيَظارا جةذنيَ‌، دةميَ‌ جؤتيار ذ جؤتي دزظرن، طؤرطا دئيَتة كرن.\n\n8- و لدميَ هيَظاري دطةل ظةطةريانا جؤتيَاران ذ جؤتي ئاطر ل ثيَشيا وان هلدكرن ب سؤتنا قرشكي و رِةشكيَ، جؤتياران دطةل طاييَن جؤتي دظيا خؤ ل سةر وي ئاطري را هاظيَتبان.\n\n9- ل هيَظارا جةذنيَ‌، ثشتي رؤذئاظا مالخؤييَ‌ ماليَ‌ خةوليَريَ‌ ل سةر ثشتا زارؤكةكي دشكينت و ثرتيَن ويَ‌ ب سةر ئةنداميَن خيَزانيَدا ثشكدكةت.\n\n10- ب شةظيَ و ب حازربوونا تةظايا ئةنداميَن ماليَ ديَ خةوليَرة هاتبا شكاندن، ب دةستيَ مةزنيَ ماليَ ل سةر ثشتا كضكؤكيَ ماليَ و دابةشدكر ب ذمارِا كةسيَن ماليَ و هةر ئيَطي ثارضةك دداييَ كو هةتا ئيرؤ رؤذ ئةظ رِيَورسمنة دناظا مالن ئيَزديدا بريَظة دضن و دبةردةوامن، باشي هةر كةسةك ديَ ثارضة نانيَ خؤ ظةكةت و ميَويذ دبتة بةهرا ئيَكي.\n\n11- هةر مالةك سةربرةكيَ‌ سةرذيَ‌ دكةت ل طؤر ثيَضيَبوونا خؤ.\n\n12-  هيَظارا عيديَ ئانكو عةرةفاتا مجيَور و قةولبيَذ و ريهسثييَن ئيَزدييان ل لالشا نوراني و ل طوندان ضراييَن خاسا ظيَتخيَن و قةولا و دوعايا دبيَذن و خةلكيَ ئيَزدي ليَ كؤمدبن .\n\n13- ديسان فتيل دئيَنة هلكرن ل بةر دةرطةهيَ هةموو مةزارطةها.\n\n14- ل رؤذا ئينييَ عيدة و تيَشتا سبيَ (كشامة) خوارنةك طةرم ل وةرزيَ سار دئيَتة خوارن، باشي هةموو خةلك دضنة زيارةتا باب ضاك و خاسا و دضنة ماليَن ئيَك و دوو عيدانيَ. هيَذايي طؤتنيَ ية كو ب ئينيةكيَ بةري هنطي، بيَلندا بيَرافاتة و رِيَورِةسميَن ظيَ عيديَ ب ثيريَن ثيرافاتظة دئيَنة طيَران.\n\n15- هةلبةت ل هةر رؤذةكة عيديَ بت خةلكيَن ئيَزدي ل سبةيكا عيديَ دضنة بةر دةرضكيَت خاسا ب دوعا و هيظي ذ خودياييَ مةزن و ل هوندر و كؤضك و ديوان و لبةر نيشانطةها عيديَ ل ئيَك و دوو ثيرؤزي دكةن، هةرديسان ل ناظا مالَ و كؤلانان سةرةدان هةتا دةميَ هيَظاري دئيَنةكرن و طةلةك جاران ديلان و طؤظةند ب دهؤل و زرنا دئيَنةطيَران ب هلكةفتا عيدا بيَلنديَ.\n\n16- بيَلندة و بيَدةرا بةفريَ ية هندة رامانا ظيَ طؤتنيَ ئةوة كو راستة رؤذ بةرةظ زيَدةبونيَ ية و و تاليا وةرزيَ سةرماييَ ية ليَ هيَشتة ل هندةك جها بةفر دباريت و وةرزيَ سار بدوماهيك نةهاتييَة. مةسةلةكة كوردي دبيذي بيَلندة و بيَدةرا بةفريَ ية هندة، ضةنكو بةهرا بتر ل هةفتا جةذنا بيَلندى بةفر دكةفت.\n\nهندةك ذنيشانيَن عيدا بيَلنديَ دناظا ئيَزديياندا و شلوفةكرنا هندةك رىَ و رِةسما:\n\n1.طورطاطا:\n\nل ظيَ جة‌ذنيَ ضة‌ند رِيَورِةسم تيَنة‌ طيَرِان ئة‌و ذى ل هيَظارا جة‌ذنيَ هة‌ر مالة‌ك ئاطرة‌كى هلدكة‌ت ذ رةشكيَ (كوو درختةكىَ طةلةك زوو دئيَتة سؤتن) و دبيَذنيَ طوركا طاى يان (طورِة ثيتك) هة‌موو ئة‌نداميَن ماليَ ب خؤشى و جوش ل دؤر ئاطرى دزظرن و خؤ سيَ جارا ب سة‌را دهاظيَذن و و ذنك شريناهيا ب سةر واندة د هاظيَذن و دهلهلينن و دبيَذن يا خوديَ توو طونة‌هيَن مة ب سؤذى و طونةها ذ مة دووركى، و دةميَ جوتيار ذ جوتى دهات طاييَ خو سةرِة  دةرباس دكرن وةك نيشانةك بؤ طرنطيا وةرزيَ ضاندنيَ.\n\nئةظ ريَورةسمة هيَماية ب دوماهيي هاتنا وةرِزيَ‌ ضاندنيَ‌، ل هيَظارا جةذنيَ هيَظاري دةميَ‌ جؤتيار ذ جؤتي دزظرن زارؤك و طةنجيَن طوندي مال ب مال دطةرِيَن و هةرمالةك ئاطرةكي ذ رِةشكيَ‌ هلدكةت و جؤتيار دةوارا و طيَسنيَن خؤ ييَن جؤتي دسةر ئاطريرِا دبؤرينت و كابانيا ماليَ‌ ئيَميشا وةزير و ميَويذ و شةكروكا دطةل هندةك طةنم و جةهي ب سةر واندا دهاظيَذت، و هلكرنا ئاطري نيشانا خيَر و رؤناهي و بةرةكةتا رؤذيَية و خؤهاظيَتن سةر ئاطريرا رامانا ثاك و تةميز بوونا مرؤظية ذبةر ل هزرا ئيَزدييان دا مرؤظ ثاك و تةميز دبت ب توخميَن ئافراندنا مرؤظي ئاخ و ئاظ و باي و ئاطر ظيَجا ئاظا كانييا سثي و زمزم ذ وان و ئاطر ذي ييَ‌ طورِطا طاييَ‌. ئةظ ريَورةسمة بةري هةزاران سالا دهاتة كرن.\n\nرِةشك و طورطا طاي ب بيَلندة دئيَتة ناسين ب جةذنا جؤتياران و مةراسيميَن طورطا طاي ئيَكة ذ جوانترين وان رِيَورِةسمان و ل دةميَن بةريَ‌ جؤت ب طايا دهاتة طيَران لةوما ل دةميَ‌ هيَظاري جؤتيار ذ جؤتي دزظرين بةري بطةهنة مال ل كؤلانيَ‌ و ل ثيَشيا ديَليزيَ‌ دةرطةهيَ‌ ماليَ‌ ييَ هةري مةزن جؤتياران هندةك ذ رووةكا رِةشكيَ‌ يان رِةش رِةشك دطةل خؤ دئينان و ئاطر بةرداييَ‌ و طاييَن جؤتي ل سةر دةرباز دكرن و كابانيان ميَويذ و قةسب و هذير ل سةرا دهاظيَذتن و د هلهلاند و زارؤكان خؤ تيَوةردكرن و بخؤ خردكرن ب راستي تشتةكيَ‌ طةلةكيَ‌ جوانبوو نيشانا خيَر و بةرةكةتيَ‌ و سوثاسدارييا خؤ ذ ثةدشاييَ‌ مةزن دكرن.\n\nئاطر: ظيَريَ هيَماية ذبؤ خيَر و بةرةكةتا رؤذيَ. \n\n2.خة‌وليَرِة\n\nخةوليَرِة و سةوك نانةكي تايبةتة ئيَزدي ل هةموو جةذن و هةلكةفتيَن ئاييني دثيَذن، سةوك ذ هةظيري و رونيَ يانذي ذ زةيتيَ و كؤنجيان ثيَك دئيَتن و ب تةرؤنيَ دئيَنة ثاتن و خةوليَرِة نانة‌كى تايبة‌ت دئيَتة ضيَكرن و دروستكرن دبيَذنيَ (خة‌وليَرِة) ئةوذي سةوكةكة تايبةتة ميَويذة‌كيَ  دكة‌نة دناظ دا و تايبةتة ب رووني باش دئيَتة ظسترين و ظةستران هة‌تا ئة‌و ميَويذ دناظ دا هندادبت و ثاشى دقة‌لينن، ئةظ نانة كو دبيَذنيَ (خة‌وليَرِة)  ذ ئاليييَ‌ كابانيا ماليَ‌ ظة دئيَتة ضيَكرن و ذ نانيَ‌ ئاسايي ستوورترِة و ل هيَظاريا رؤذا جة‌ذنيَ ب رِيَورِةسمة‌كا  تايبة‌ت سةر ثشتا كضكؤك يان زارؤكيَ‌ ماليَ‌ و مالخوييَ‌ ماليَ‌ دئيَتة شكاندن و ب قةدةر مرؤظيَن ماليَ‌ ثرت ثرت دكةت ب سةر واندا دئيَتة ثشككرن و بة‌لاظكرن ل سةر ئة‌نداميَن خيَزانيَ، بيَ  فة‌رق و جوداهى ض نيَر يان ميَ بت و و هةر كةسةك ثارضا خؤ وةردطرت و هةمو ثيَكظة ظةتكةن كا ديَ ميَويذ بتة بةهرا كيَ دا و ئة‌و كة‌سيَ ميَويذ دبة‌هرا وى دا ضؤ ديَ ئيَتة خة‌لاتكرن و هةموو ميَويذيَ ليَ ثيرؤزدكةن و دبيَذن رسقيَ ماليَ ل ويَ ساليَ ل سةر ئيَخبالا ويية.\n\nئةظة نيشانا خيَر و خؤشييَ بت ياخوديَ\n\nرِة‌وشا سالا نوو ل سةر  بة‌ختيَ وى ية.\n\nدبيَذن رسقيَ‌ ماليَ‌ ويَ‌ ساليَ‌ ل سةر ئيَخبالا ويية.\n\nئيَزدي دبيَذن، خيَرا ماليَ ويَ ساليَ ل جةم وي ية\n\nهةروةسا دبيَذن ول خاترا كةرةما شيَخادي دةيكا وان خةوليَر بسةر وان دا بةلاظ كر و ل وي دةمي ناظكا زةيتونيَ دبيَذنيَ حةجو ل ناظ و خةوليَريَ كربوو و ل بةهرا شيَخادي دةركةفت و هةتان نهؤ ئةظ ريَورةسمة‌ ب وي تةرزي ب ريَظةدضت. ئةظة ل خاترا شيَخادييَ دووييَ هاتيية كرن، دةميَ شيَخادي ل بؤزا (11) برا هةبوون وةك سةبةقا قةولي دبيَذت: \n\nيازدة خةندكيَت كوورن\n\nهةفت ذيَ تارينا\n\nو ضار ب نوورن\n\n3- خوارنيَن وةكي (كةشك و شلك و سةوك) دئيَنة ضيَكرن. \n\n- سةوك نانةكي تايبةتة ئيَزدي ل هةموو عيد و عةرِةفاتان دثيَذن، سةوك ذ هةظيري و رونيَ يانذي ذ زةيتيَ و كؤنجيان ثيَك دئيَتن و ب تةرؤنيَ دئيَنة ثاتن.\n\n- ديسا خوارنة‌كا تايبة‌ت دئيَتة ضيَكرن دبيَذنيَ ميرهة (كة‌شكين) كو ثيَك دهيَت ذ سافار و ماستي بةزي.\n\n- كةشك و كشام خوارنةكة تايبةتة كو ذ ماستي و ساظارا دئيَتة ضيَكرن ل وةرزيَ هاظينيَ دةميَ رؤذ ية طةرم ساظار دئيَنة قةتكرن و دطةل ماستي ظةستريَن و وةكي كوتلكا ضيَدكةن و لبةر رؤذيَ دئيَنة راخستن بؤ ضةند رؤذان هةتا باش هشك دبن و باشي دئيَنة هلطرتن بؤ وةرزيَ زظستانيَ و ل عيدا بيَلنديَ بتريا ماليَن ئيَزدييان ل سبةيكا عيديَ خوارنا كشاميَ ضيَدكةن تايبةت خودان بةز و ضيَل هةرديسان ماليَن كشام ضيَكرين بؤ ماليَن بيَ كشام دبةن خوارنةكة طةرم و نةرم ل وةرزيَ سار.\n\n- شلك ئانكو سؤني و دؤشاظ يان دؤشابا قةسبان، سؤني ل عيدا بيَلنديَ دئيَنة ضيَكرن ل سةر  سيَلكيَ هةرديسان دظيَت هةر مالكيَ هندةك دؤشاب ل مال هةبت باشي ديَ ئيَن نانيَ سؤنيان كةنة دوو سيَ ثارضة و كةنة د ئامانةكيَدا و دؤشابيَ خاليكةنة سةر و ديَ بؤ دةمةكي هيَلن دا باش بنمييَت ثاشي دئيَتة خوارن وةك شيَرينياهيا بيَلنديَ كو تام و لةظزةتةكة خؤش يا هةي، ئافرِةت دبنة سةر زةهماني و ماليَن جيناريَت ئيَك دبةنة ماليَت ئيَك و دوو ب مةرِةما ثيرؤزكرنا عيديَ و تيَكةل بوونا زادي.\n\n- جلانك ئانكو ثارضةكة تايبةتة ذ هندةك ثارضيَن قوماشي ضيَدكةن يان ذي ئيَت هةريَت جوان ئةويَن ذ هرييَ‌ و مووي دئيَنة جؤلةكرن و ريَساندن، ضلانك بةهرا بتر ذ رِةنطيَن سؤر و قةهوايي و هندةك رِةنطيَن دن ثيَكدئيَت ب دريَذيا ميَتةرةكيَ‌ ل ميَتةريَ‌ ئانكو ضار طؤشةية تايبةتة ب سيَنيك و سفريَن زادي دكةنة دناظدا يان ذي ل سةر داتنيَن و دبةنة بةر خاسان و كؤضك و ديوانان ل دةميَن جةذن و هةلكةفتان دا و عةرةفاتان."
          },
          {
            "title": " 4-1-9. جةذنا باتزميا ثيريَ ئالي ",
            "content": "\n\nثيريَ ئالي كةسانةكي ديندار و بةلنطاز و خوديَ ناس بو كةسي خؤ نةبوو ييَ بةتنيَ بو دضتة وةلاتيَ تركا ل باذارِةكي دطؤتنيَ حةمدوني دبتة شظانيَ رِةهةبةكي فةلا ييَ زةنطين و كةتخوداييَ طوندةكي ثيَنض شةش كةرييَن ثةزي و ماليَ دنياييَ طةلةل هةبوو ل ويَ دةظةريَ، رِةهةبيَ فةلا كةريةكي ثةزي رادةستي ثيري ئالي دكةت و دبيَذنيَ ل ظان ضؤل و ضيا ب ضيَرية و كاريَ خؤ ب دورستي بكة و ضاظيَ تة ل ثةزي بت وةكي ظان شظانيَن ديتر، ثيريَ ئالي ل رؤذا دي بةريَ سثيَديَ طؤثاليَ خؤ دا دةستيَ خؤو ثةز دا ثيَشيا خؤ و برا بةر ضةمةكي و ثةزيَ خؤ مخةل كر و ثال دا بن سيبةرا دارِةكيَ و كةفتا هزرا و مةرتالا دا نة دةنط ل ثةزي دكر و نة ثةز دجيَراند ثةز ب قودرِةتا خوديَ ذ ضيَريا و تيَر دخوار و مغةل دبوو، و نيَزيكي سالةكيَ ئةظ جواميَر هةر رؤذ ديَ وةسا كةرييَ خؤييَ ثةزي بةتة بةر وي ضةمي و ثالدةتا بن سيبةرا دارا و ل جهيَن خةولة ثالدةت هةتا هيَظاري و ديَ ظةطةرت مال، لدةميَ هيَظارا ثةزيَ خؤ د ئينت مال و كاباني و بيَرييَن ناظ مالا راهبيَ فةلا دةميَ ثةزي دووشنة بةرِةكةتةكا زيَدة ذ ناظ ثةزيَ ثيريَ ئالي دهيَت دووجاركي شير ذ ثةزيَن شظانيَن ديتر ييَ دهيَت و ثةزةكي قةلةو و ساخلةم، بيَريا ئةظ سوحبةت طةهاندا كةتخوداي كو ثةزيَ ثيريَ ئالي د ضيَرينت دوو جارِةكي ذ ثةزي شظانيَن ديتر بةرهةمي دةينت، راهبيَ فةلا دطةل شظانيَن ديتر ئاخظت و كؤتة وان بؤجي هون كاريَ ب دروست ناكةن ئةظة هةر ئيَك ذ هةوة ضةند سالا شظان ئةظة سالةكا ئةظ شظان هاتي ثةزيَ وي طةلةك ييَ قةلةوة و دوو جاركي هةوة شيري دةت ديارِة هون ييَت بينة تةمبل و هون كوهيَ خؤ ب دورستي نادةن ثةزي.\n\nشظانا طوتيَ ئةزبةني ئةظة هةوا رؤذا ئةظ شظان هاتي ئةظ كةس ثةزيَ خؤ ناضيَرينيت هةر بةردةت و ثالدةتا بن سيبةرا دارا و ثةزي وي ب خؤ د ضيَريت و ئةم مرين هندة ثةزي خؤ ب ضيَرينين و ب طيَرينين ثةزي ظي هةر ذ ييَ مة قةلةو ترِة و ب شير ترِة و بةرِةكةت بترِة، راهبي طؤت ئةظا نابيت دا رابم ب ضاظيَن خؤ ظي كةسي بينم دةميَ طةهشتيا جهيَ ثةزيَ ثيري ئالي ديت ثةز وةكي تة بظيَت ييَ مغةل بي و ييَ ضيَريت بةريَ خؤ دا ثيري ديت ل بن سيبةرا دارِةكيَ ييَ نظستي ية و ييَ دخةو ضؤي نيَزيك بو دا هشياركةت بةريَ خؤ داييَ كةسك و سؤر يا ب سةر دةظي دكةظت و رؤناهيةكا وةكي نورِةكيَ يا ذ ناظ ضاظيَن وي بلند بيت، بةريَ خؤ دا ثةزي وي وةسا ييَ د ضيَريت دا بيَذي دةه شظان ييَ ل بةر ثةزي، ثةزةكي قةلةو و ب شير و دووبةر و جوداهيةكا مةزن دناظ بةرا كةرييَ ثةزي وي و ييَن ديتر دا، طوتي ئةظ كةس نةي بةرداية ديارِة روحا كةسةكي يا د بةرظي دا و ييَ هاتي من تاقيطةكةت ب جةربينت، رابو سلاظ ليَ كر و هشياركر و طؤتيَ ئةزبةني خؤ ب من ب دةناسين دا ئةم باوةرييَ ب تة بينين، ذيَ ثرسي ئةريَ تو كي و تة ض ذ من دظيَتة تو كةسةكي رِةحماني و روحا مةلايكةتا وا دطةل تة، ديارِة تو ييَ هاتي من ب جةربيني ئةظة سالةكا تو ل دةف من من نةدزاني ل من ببورِة و رابو خؤ هاظيَتة بةختيَ وي طؤتيَ ل من ببورِة هةطةر من تاخسيريةك دةرهةقيَ تة كربت، ثيريَ ئالي شاقس ما طوتيَ تو جواميَري بةس وةسا نينة ئةز مرؤظةكي بةلنطاز و هةذارم وةلات و بةر وةلات ئةز يي هاتيم ريَنجبةريا تة ب كةم دا ثاريةكي ناني ب دةست من ب كةظت و من كةسةكي خو نينة من خؤ يا ل خوديَ و تة طرتي، رابي طؤتيَ شظانؤ تو نةي بةرداي بيَذة من  تو ذ كيَي و تو كي، طؤتيَ هةطةر خوديَ حةزكةت ئةز ئيَزدي مة رابي طؤتي تو نةي بةرداي تو ملياكةتي و ذ ملياكةتيَن ئيَزدييان و ب ضو شكلا نابيت تو ظي كاري ب كةي، طؤتيَ ئةز ب مال و ملكيَ خؤ ديَ خزمةتا تةكةم، بةس طؤتيَ تو بيَذة من ضاوا ثةزيَ تة وةسا مغةل دبيت و دهيَتة ضيَراندن، ثيريَ ئالي طؤتيَ بخودي ئةز دوعايةكيَ ليَ دكةم و لبةهشتيَ دهيَتة ضيَراندن، رابي طؤت هةر حمدللة لةوما ئةز هندةي ب شيرِة يي بذارِةية، رابي طؤتيَ ئالي رابة دا ب ضين ناظ ئيَزدييان رابون هةر دوويا ثيَكظة دان ريَ و طةهشتن طوندةكي ئيَزدييان و بةري خؤدان كؤضك ية ثرِة ذ ميَظان و كةسايةتيَن دةظةريَ سلاظ ل جواميَرِة كرن و ب خيَر هاتنا وان هاتة كرن مةزنيَ طوندي طؤتيَ رابوو تةخيَرِة و تة ض دظيَتة ظيَ شةظيَ تة قةستا كؤضكا من كري، رابي طؤتي ساخي و سلامةتييَن هةوة، بخوديَ من ئةظ جواميَر ييَ ئيناي ئةظة سالةكا شظان ل دةف من و من سر و كةرامةت ل دةظ ديتينة و روحا مةلايكةتا يا لبةر و ئةظ كةس نةي بةرداية ئةظ جار خؤ ليَ ب كةن خودان و ناظيَ وي ئالي ية، ضظات ذيَ ثرسي طؤتني ئةريَ تو ضي كةسي، طؤت ئةز ثيريَ هةوةمة و ييَ بظيَت بلا ثيرانيا من قةبول كةت و ييَ نةظيَت بلا قةبول نةكةت ضظاتيَ هةمووييَ ل ئيَك و دوو ريَني، طؤتنيَ دروستة بةس دظيَت تو تشتةكي بؤ مة دياركةي هةتا ئةم ثيرانيا تة قةبول كةين و باوةرييَ ب تةبينين، طؤتة راهبي فةلا تو رابة هةرِة ما ئةز مةمنوني تة كة ئةز طةهشتم مريديَن خؤ، خةلكيَ طوندي طؤتنيَ ئةريَ ديَ تو ض نيشا مة دةيي، طؤتة وان كةرمكةن ثيَكظة دا بضين مالةكيَ و ديَ ل ويَ دةريَ سر و كةرامةتيَن خؤ نيشا هةوة دةم ل ظي طونديَ هةوة ل مالةكيَ خلمةتةك يا دهيَتةكرن ديَ بؤ وة ئةشكةرا كةم، بوضي ل ظي طوندي بةلنطازةكي هةذار و رِةبةن هةبوو د طؤتنيَ مؤمل كؤمةكا زارؤكا هةبون ئةها خؤديَ ل مالا خؤ نةبون ثرسي طؤشت بوون ئةو سالةك دوو سال بو طؤشت نةخواربوون ييَت رابين ضيَلةكا طونديا ئيناينا د مالدا و سةرذيَ كرين و ييَت هوير دكةن و ذيَك ظةدقةتينن و دةرطةهيَ خؤ ييَ قةثات كرين و كةسي ذ طونديا ئاطةه ل وان نينة، ثيريَ ئاليَ دطةل برِةكي زةلاما ذ كؤضكا طوندي ب ريَكةفتن طؤتة وان كةرمكةن دا بضين مالا مؤملي، ئةظ جؤقا زةلاما ب ريَظة طؤتن ئالي ئةظة ديَ تو ضيكةية مالا مؤمليَ بةلنطاز و هةذار جية نينة ئةو بضينة دناظ مالا وي دا، ئالي طؤتة وان جاريَ هون وةرن طةهشتن دةرييَ مالا مؤملي دةرييَ وي قوتان مؤمل و زارؤكيَن خؤ ظةضةنقين طؤتن ئةظة كي ية بةختي خؤديَ بةس خيَر بيت طةلةك ترسيان طؤتا وان كي ية و وة خيَرِة ئالي ب دةنطةكي بلند طازي كر ئةزم ثيريَ تةمة وةرِة دةري ظةكة مؤملي طؤتيَ من ضو ثير نينن ئالي طؤتيَ وةرِة ظةكة و نةترسة ئةز ثيريَ تةييَ ئالي مة، رابوو دةرطةه ظةكر ديت برِةكي زةلاما ييَ دطةل كةسةكي، طؤتيَ تو ثيريَ مني و ئةظ ييَن ديتر كينة طؤتيَ بيَذة كةرمكةن ئةظان ئةز و تو زانين ئةو نزانن، نةجار بو طؤتيَ كةرمكةن ئةظ زةلاميَن دطةل ثيريَ ئالي طؤتنيَ تة ئةم ئيناينة هيَرِة ضي كا بيَذة مة ديَ ضي كةيا و ديَ ضي نيشا مة دةية، ثيري ئالي طؤتة وان باشة، طؤتيَ مؤملي كا ئةو سةريَ ويَ ضيَلا تة سةر ذيَكري بو من بينة دطةل كةظليَ بؤ مة بينة هيَرِة و ئاخفتنيَ نةكةي، مؤمل شاقس ما بةريَ خؤ دا ثيري ئالي و وان جواميَريَن دطةل ذ بكةت و ذ نةكةت زارؤكيَن وي د برسينة و طؤشت ييَ ل بةر وان ثيريَ ئالي طؤتيَ خؤ طيرؤ نةكة و نةترسا زارؤكيَن تة هةتا تيَر دخون و بؤ مةذي بينة ئةظ يا دمينت و خةما نةخؤ هةطةر تو مريديَ من بي و ئةز ثيريَ تة بم ئةو ديَ ضيَل ذي ساخ بيت و ديَ ظةطةريَتة مالا خوداني و ئةم و زارؤكيَن تةذي ديَ تيَر كؤشتي خؤين و هةطةر ضيَلا تة ساخ نةبوو ئةم ديَ رابين ذ مالا تة دةركةظين نة تو مريدي من و نة ئةز ثيريَ تة، ئةم ديَ برسي ذ مالا تة دةركةظيَن ثيريَ ئالي رابوو دوعا كر و ل ثيَش ضاظيَت هةميا طؤت ب ئزنا خؤديَ و شيَخادي ئةظ ضيَل ديَ ساخ بيت وةكي بةريَ و ديَ ظةطةريَت بؤ خوداني ب كةرِةما خوديَ تةعالا دةنط ذ ضيَليَ هات و ضيَل وةكي بةريَ زظري و خوَ ل دةري دا و بةرف كؤلانيَن طوندي ضؤ ئةظ ميَظانيَن حازر سةرسؤرمان هندةك كةتن ثيَ ضيَليَ هندةك هاتن بو ثيريَ ئالي و زيارِةتي دةستيَ وي بون هةميا ثيَكظة طؤتنيَ ئامين تو ثيري مةي ليَ ئةظ طوند دوو قةت بون ئةظيَن دطةل ثيريَ ئالي هاتين مالا مؤملي ئةو بونة ضيَلكا ئةظ قةتيَ دي ذ طوندي د طؤتنيَ داسكا ئةو مان باوةري ب ثيريَ ئالي نةئينان و خؤ جوداكرن، رؤذ بؤ رؤذيَ خةلكيَ دةظةريَ باوةري ب سور و كةرامةتا ثيريَ ئالي ئينان و دبونة مريَديَن وي و خو ب ضيَلكا د دانة ناسين، بنةماليَن داسكا و ئةظ كةس و كاريَن دطةل وان طةلةك تةنطاظ بون طؤتن خيَرِة ئةم ييَ ل تةنشت ضيَلكا و ئةم باوةرييَ ب ظي ثيري نائينين دا رؤذةكيَ داخازكةين بلا بةيتة ناظ مة دا ئةم ذي سور و كةرامةتا وي ببينين، ثيري ئالي ل سةر داخازا داسكا رؤذةكيَ بو ميَظانيَ داسكا و هةمي هاتن ليَ ضظيان دوعايةك بو وان كر و سر كةرامةتا وي ديتن و سةدقاندن و ثةشيمان بون ذ كاريَ ئةنجامداييَن و ظةطةريان ماليَن خو و هةر كةسةكي ذ وان رابوو ذ خوديَ كرية خيَر بؤ ثيريَ ئالي ئينان وةك رسم دانة ثيريَ خؤ و هةميَ بؤنة مريديَن وي، ئيَكي بةلنطاز ل طوندي داسكا هةبوو د طؤتنيَ ( بوزيَرا) ئةو و دةيكا خؤ ب تنيَ بون مالاكا بةلنطاز بوون ئةها خوديَ ل ناظ مالا خؤ نةبوو، طؤتة دةيكا خؤ هلو رابة دا تشتةكي بؤ ثيريَ ئالي ببةين دةيكا بوزيَراي طؤتيَ كوريَ من مامة ضي هةية ل مال هةتا ئةم ببةين كوركي طؤتيَ داييَ ب خوديَ هةطةر مة ضلكيَن بةر خؤ برينة دظيَت ئةو رسما وي ببةين و ئةم دةست خالي ناضين ديوانا وي، طؤتيَ كوريَ من ب خوديَ دناظ مالا مة هةمييَ دا سيَ مستيَن ئاري بتنيَ هةينة بوزيراي طؤتة دةيكا خؤ ما هةر بؤ مة ب ظان هةر سيَ مستيَن ئاري نا قةتيَت رابة بكة خةورِة و ديَ بةين بةر ثيريَ خؤ دا بيَ ثار نةبين هةطةر خوار و هةطةر نةخوار، دةيكا وي ذي رابو كرِة هةظيرِةك و خةورِةك درؤست كر و دناظ بةخضةكيَ دا ثيَضا و دبن ضنطيَ كوريَ خؤ كر و طؤتي ديَ هةرِة كوريَ من خوديَ ل طةل تةبيت، ئةوذي ضؤ ديوانيَ ل طؤشكيَ ديوانيَ رؤنشت و بةريَ خؤ دا خةلكيَ ديت هةر كةسةكيَ ب رِةنطةكي سةريَن بةرخا و تةبلييَن طؤشتي و برنجي و ماليَ دنياييَ دكةن خيَر و دادنيَنة بةر دةستي ثيريَ ئالي، ثيريَ ئالي طؤتيَ بؤزيرا طؤتيَ بةليَ ئةزبةني طؤتيَ ويَ خةوريَ بينة دةر ذ بن عةباي و شةرم نةكة و باش ب زانة ئةظ خيَرا دظيَت هةموو ل سةر خةورا تة قةبول بيت ضةند بةران و بةرخ و طاييَن هاتين دبنة خيَر هةمي ل سةر خةورا تة قةبول و هةتا هةيا خةورِة ب ناظيَ بوزيَرا ية ذبةركو هند ب نيةتةكا ثاقذ و ذ دل ئيمان بوزيراي ئةظ خةورِة بؤ ثيريَ كربوية خيَر، ثشتي داسكا و ضيَلكا هةنيا خيَرا خؤ داين و هةمي بين ثيري ئالي، ثيري ئالي قةستا لالشيَ كر و هاتة نك شيَخادي طيانيَ من طوري سلاظيَن خوديَ ل سةر بن، طؤتة شيَخادي وة دليَ من ييَ هيَلاي شيَخادي طؤتيَ بوضي ثيري ئالي طؤتيَ وة ئةز ظريكرمة ناظ خالتيا و جهيَ من هيَرِة بؤ ئةز ل لالشيَ بم وة ئةز دوركرم و حةدوسةت و ماش و خةلات و بةرات هةوة ليَكظةكرن هةوة تشتةك نةدا من شيَخادي طيانيَ من طؤري طؤتي تو راست د بيَذي و هةقيَ تة ية مادةم وةسا ية بلا بو تة ئاقدةكي ئاظا كةن ل ئاليييَ هةسناكة ب رِةخ مةحمةرِةشان ظة طؤتيَ درؤستة ئةزبةني شيَخادي طؤتي ئةري ثيري ئالي ديَ تو ميني يان ديَ ظةطةريَي، ثيريَ ئالي طؤت كةيفا تةيا شيَخادي طؤتيَ هةطةر تة ظةطةريَي باشترِة هةرِة ناظ مريَديَن خؤ سةروبةركة ب خيَر ترِة، ثيريَ ئالي طؤتيَ ثيريَ ئالي بخؤ بكة تزبي ئيَك ل ثيَ ئيَكي هةر هةفت جةذنا ئةظيَ ل لالشي دئيَنة طيَرِان بكة باتزمي د هةفتيةكيَ دا بطيَرن مة قةبول لةوا هةتا ئةو ذي ئةظ جةذن دناظ خالتيا دهيَتة طيَرِان ل باكوريَ كوردستانيَ ل وةلاتيَ توركا ليَ ثشتي فةرمانا ل سةر خالتيا هاتي هندةك ذ وان ثيريَن ئالي و ضيَلكا و خالتيا قورتال بون هاتن شنطالي ظان رِيَورِةسميَن باتزمي دطيَرن ديسا فةرمانا 74 ل سةر  شنطالي هاتي نها ئةظ ضيَلكا و ثيريَن ئالي ظان ريَ و رِةسما ل وةلاتيَ شيَخ و بن كةندي و لةحفا قايديا و خانك و قةباخيَ و ل باسكيَ شيَخ دطيَرن و خةلك ثشكداري ظي جةذنيَ دبن.\n\nدبيَذن: خالتي فلتين ب دةولةتيَ ظةشةهتين ذ هةزارا ئيَك فلتي.\n\nجةذنا باتزمييَ:\n\nجةذن باتزمييَ ئيَكة ذ جةذنيَن ثيرؤزيَن ئيَزدييانة، كةظناتيا وي دةظةطةريَتة بةري هةزارِةها سالان ذ سةردةميَن هةري كةظندة ئيَزدييان ريَورِةسم و رِةسةنايةتيا ظيَ جةذنيَ ثاراستية هةتا رؤذا ئيرؤ، ئةظ جةذنة ية تايبةتة ب ئيَلا ضيَلكا ( ثير-مريد) ئانكو ئيَلا ضيَلكا ريَورِةسميَن ظيَ جةذنيَ دطيَرن و فةرزة هةر مالةكا جودابيت ذ ظيَ ئيَليَ ظيَ جةذنيَ هةر سال بكةت. دبيَذنة ئةظي جةذنيَ (باتزمي) ئانكو جةذنا ( تاووسي مةلةك).\n\nئةظ جةذن دكةفتة ئيَك شةمبوويا داوييَ ذ مةها كانوونا ئيَكيَ هةتا ئيَك شومبوويا ئيَكيَ ذ مةها كانوونا دووييَ. هةذي طؤتنيَ ية هةر سال ئةظ جةذن نة ل وةختةكي دئيَنة طيَرِان بةلكو كيَم و زيَدةهةي هةنة رؤذةك يان دوو رؤذ.\n\nباتزمي: ئانكو جةذنا تاووسي مةلةكي يان جةذنا ثيريَ ئالي\n\nرِيَورِةسميَن ظيَ جةذنيَ:\n\n- هةفت رؤذن هةر رؤذةك ذبؤ ملياكةتةكي خؤدي ية:\n\n- ئيَك شةمبوويا ئيَكيَ دبيَذنيَ جل شؤ ئانكو هةر مالةكا ظيَ جةذنيَ بطيَرت ثيَتظية هةموو ئةنداميَن ويَ ماليَ سةريَ خؤ بشون و لةشيَ خؤ ثاقذكةن و هةر مالةك ثيَتظية بةرهةظييَن جةذنيَ بكةت. \n\n- رؤذيَن دوو شةمبوو و سيَ شةمبوو و ضارشةمبوو رؤذينة، ئانكو سيَ رؤذي ذ ثيريَ ئالي دئيَنة طرتن وةكو خيَر و فةرز.\n\n- ل رؤذا ضارشةمبووييَ دبيَذنيَ رؤذا ثةز كوشتنيَ هةر مالةكا ضيَلكي ثيَتظية سةربرا خؤ سةرببرت ل طؤري شيانيَن خؤ هندةك سةربرِةكيَ يان دوو يان بتر سةردبرن و هندةك مال طؤلكان ذي دكةنة قوربان تنيَ ذ بؤ (ثاريا) ديسا ثيَتظية ئةو سةربريَ دئيَنة سةربرين ييَن هةر مالةكيَ د ساخ و ساخلةم بن ئانكو ذ ئةنداميَن لةشيَ وان دكيَم نةبن وةكو (لنط و ضاظ و طوة و قؤض و طوهانيَن وان). قوربان بتريا جاران ( ثةزة و بزن و طؤلك).\n\n- ثاري ضنة: هةفت ثارضيَن طؤشت و هةستينة ذ ويَ سةربرا تايبةت ب ثاريان ظة دئيَنة ذيَظةكرن دظيَت ئةو ثاري ب زانين بيَنة ذيَكظةكرن و ذيَك جوداكرن هةر هةفت ثاري ذي ئةظةنة.\n\n1- هةفت مؤفك ذ ثشتا سةربريَ\n\n2- ستؤ\n\n3- سنط\n\n4- هةفت ثارسؤ ذ لاييَ راستي ييَ سةبريَ\n\n5- ثيل ئانكو لنطيَ ثيَشييَ ييَ لاييَ راستي ييَ سةربريَ ثيل دبيتة سيَ ثاري هةر مؤفكةكة ثيلي د بيتة ثاريةك بظي ضةنديَ دبنة هةفت ثاري و هةر ثاريةك ذ بؤ ملياكةتةكي ية.\n\n- ثشتي ل رؤذا ضارشةمبووييَ قوربان دئيَنة دان سةربرين، سيَلا سةوكا دئيَتة دانان ل سةر ئاطريَ دارا و كابانيا ماليَ دةست ب دروستكرنا سةوكان دكت و ية فةرة ثشتي سةربر دئيَنة سةربرين هةموو ئةنداميَن ماليَ رؤذيا خؤ بشكينن وةكو ريَز طرتنةك بؤ ثيرؤزييا جةذنيَ و هاتنا ميَظانا.\n\nسةوك ضينة: نانةكي تايبةتة دئيَتة دروست كرن و هةظيريَ ظي ناني ب دةستيَ كابانيا ماليَ و بةهظيرترشيَ جةذنيَ دئيَتة ستريان و ثشتي ئةظ هةظير ترش دبت دئيَتة ثاتن ل سةر  سيَلا دارا و ئاطريَ دارا سةوك ذي دئيَنة دروستكرن، ئةظ سةوك ذي دئيَنة نةقشاندن ب داراكي دبيَذنيَ داركيَ سةوكان رؤنيَ ثةزي يان دوَهنيَ ثةزي ل سةر  وان سةوكان دئيَت رشتن و دئيَتة نةقشاندن ب رِةنطيَ رؤذيَ ئانكو تيشكيَن رؤذيَ ل سةر دئيَنة نةقشاندن وةكو ثيرؤزيةك بؤ رؤذيَ و خودانيَ ويَ شيَشمس دبيَذنة ظي ناني سةوكيَن باتزمييَ يان سةوكيَن ثيريَ ئالي.\n\nسةوك نانةكي تايبةتة ل ناظ ئيَزدييان دا و ل جةذنا باتزمييَ دئيَتة ضيَكرن ل رؤذا ضارشةمبووييَ ذ جةذنيَ و نانةكيَ ثيرؤزة ل ميتولؤذيا ئيَزدييان دا و ميَذوويا وي دزظرتة سةردةميَ ثيريَ ئالي دةما كوريَ ثيريَ سةوكا جةهي ل بن عةباية خؤ كرِة و ئانية جظاتا ثيريَ ئاليَ بةليَ شةرم دكر ب ئينتة دةر ليَ ثا ثيريَ ئالي ب كةرِةميَ ئاشكةرا بوون لةورا طؤت: ( سةوكا بن عةبايب من قةبول كر ب طايي) و ذ وي دةمي هةتا نهؤ سةوكا ثيرؤزيةكا تايبةت ل جةم هؤزيَن ضيَلكا هةية و طةلةط رامان تيَدا هةينة و ضيَ نابت هؤزيَن ضيَلكا بؤ ماويَ هةفتيةكيَ نانيَ ئاسايي ضيَكةن ذبةر ثيرؤزييا سةوكان يي طرؤظرة ب شيَوةيي بازني هيَماييَ رؤذييَ ددةت و هةروةسا هيَماييَ تةثا ئةردي ددةت و ضةند نةقشي فوسيَفسا ديَ هةينة و دوازدة خةت تيَدا ضيَدكةن و هةر خةتةكيَ رامانا دوازدة هةيظيَن ساليَ نة. هةر هةيظةك ذ ضةند رؤذان ثيَك دئيَت و ضارطؤشة ل نيظةكا سةوكي دا رامانا هةر ضار ئاليييَ دنياييَ ددةت.\n\n- هةر رؤذا ضارشةمبووييَ ئانكو رؤذا ثةز كوشتنيَ هةتا رؤذا هةفتيَ ذ جةذنيَ خةلكيَ طوند و دوست و هةظال و برادةر قةستا وان ماليَن ئيَلا ضيَلكا دكن ئةويَن ظيَ جةذنيَ دطيَرن و هندةك جؤريَن خوارنا ييَن تايبةت لبةر ميَظانا دئيَنة دانان وةكو (سةوك-طؤشت و سمات).\n\n- سةوك و طؤشت هةر ذ رؤذا ضاريَ دئيَتة دروستكرن هةتا رؤذا داوييَ ذ جةذنيَ.\n\n- ل هيَظارا ضارشومبووبيَ ل سةر  ثيَنض شةمبووييَ شةظ بةراتةك هةية دبيَذنيَ شةظ بةرات خةورِة و ئةظ شةظ بةراتة تنيَ ل ماليَن ئيَلا بوزيَرا ديَتةطرتن و خةوليَرِة دئيَتة دروستكرن.\n\n- رؤذا ثيَنض شةمبووييَ (سمات) ترشك دئيَتة دروستكرن. سمات ضيية: خوارنةكا تايبةتة ية ثيَكهاتيية ذ داني ئانكو طةنمي ظةشارتي-نؤكا-ثارضيَن طؤشت-ترشا شةبرمان ئانكو دةندكيَن هنارا ييَن هشككري، ئةظ سمات ب دةستيَ كابانيا ماليَ و ل سةر  ئاطريَ داران دئيَتة دروستكرن و كةلاندن و ئةظ سمات دطةل سةوكان ل سةر دةرو و جيناران و طونديان دئيَتة بةلاظكرن و ض ميَظانيَ هاتة جةذنيَ ئةظ خوارنة لبةر دئيَتة دانان.\n\n- ضرا و فةتيل: هةموو هيَظاريا دئيَتة ظيَخستن و خةوليَرِة دئيَتة دانان و ئةظ خةوليَرِة ية داناية هةتا رؤذا داوييَ ذ جةذنيَ و هةر كةسةكي بضتة جةذنيَ دظيَت لظيَ خةوليَريَ زيارِةتي بت و هةر كةسةكي مرازةك د دليَ وي دا هةبت ويَ مرازيَ دكت لبةر خةوليَريَ و هندةك ميَويذ دطةل دةرزؤك ( دةزيك) دطةل خةوليَريَ دئيَتة دانان.\n\n- خةورِة ضيية: ثارضة نانةكي ستوورِة دئيَتة دروستكرن ذ ( ئار- هيكيَن مريشكيَن مالان- كونجي) ذ لايييَ ئيَلا بؤزيرا ظة ئةظ هةظير دئيَتة ظستريان ل هيَظارا شةظ بةراتا خةورِة هةتا دةستيَن وي كةسي د قةرمن و هةظير باش دئيَتة ستريان و ئةو كةس ظيَ خةوريَ دروست دكت دظيَت ييَ باك و تةميزبت، هةر كةسةكي سالةكيَ ضوو خلمةتا خةورِة دظيَت سيَ سالا بضت و دةما سيَ سالا ضوو دظيَت بكةتة هةفت سال. بظي رِةنطي هةر مالةكا ضيَلكا دظيَت خيَرا خو ببةتة مالةكا بوزيَرا و ثارضة خةوليَرا خؤ بينت كو ذ لايييَ وانظة هاتيية ثارضةكرن و دبيَذنيَ خةوريَ ثيريَ ئالي.\n\n- شةظ بةرات: ل هيَظارا ثيَنض شةمبووييَ ل سةر ئينييَ شةظ بةراتةكا دي ل هةموو ماليَن جةذنا باتزمييَ دطيَرن دئيَتة طرتن هةر كةسةكي ضاظيَ وي ل خيَريَ و طرتنا شةظ بةراتيَ بت دكارت بطرت نةبتنيَ ئيَلا ضيَلكا بةلكو هةر ( ئيَزديةك-جينارِةك - طونديةك - هةظالةك) دكارت ويَ شةظ بةراتيَ بطرت، ل ظيَ هيَظاريَ ضرا و فةتيل هةتا سبةهيَ دئيَنة ظيَخستن و هةر كةسةكي بيَتة طرتنا شةظ بةراتيَ دظيَت ييَ هيَمن بت و ل بةريَ سبةهيَ خوارنةك دئيَتة خوارن دبيََذنيَ (ثاري). بظي تةرزي جةذن ية بةردةوامة ب هاتن و ضونا خةلكيَ و ميَظانا هةتا رؤذا ئيَك شةمبووييَ.\n\n- ل رؤذا ئينييَ طوندي طةلةك قةستا ماليَن جةذنيَ ناكةن ذبةر شةظ بةرات طرتينة.\n\n- رؤذا ئيَك شةمبووييَ خوارنةك دئيَتة دروستكرن دبيَذنيَ سةر و ثيَ (سةروثيَضك) ل رؤذا شةمبووييَ ل سةر  ئاطريَ داران ل سبةيكا رؤذا ئيَك شةمبووييَ ئةو سةر و ثيَ دطةل هندةك سةوكان ل سةر  دةرو جينار و طونديان دئيَنة بةلاظكرن و لبةر ميَظانا ذي دئيَنة دانان دبيَذنة ظيَ خوارنيَ (تاشتيَيا شيَشمس).\n\n- ل رؤذا داوييَ ذ جةذنيَ ئانكو رؤذا ئيَك شةمبووييَ رؤذةكا تايبةتة ذبةر كو ئيَلا ضيَلكا (ثير-مريد) ئةو بخؤ دضنة جةذنيَن ئيَك و دوو و جةذنيَ ل ئيَك و دوو ثيرؤز دكن و دبيَذن سةرسال و باتزمييَ وة ثيرؤز بن و هةر سال بخيَر و خؤشي بكن، هةر كةسيَ دليَ وان ذ هةظدوو ماي بت ل ويَ رؤذا ثيرؤز دا ب هةظدوو دبؤرن و دبيَذنة ظيَ رؤذيَ ( سةرسال).\n\nدةزيك: هةر ل ظيَ جةذنيَ دةزيةك دهيَنة دابةشكرن ل سةر ئيَزدييان دبيَذنيَ دةزيكيَ باتيزميَ دةزييَ مالا ئاديان، بابادين، شيَشمس و مةلك فةخردين، شيَخادي ئةظ ماشة ذي داييَ كو ظي دةزيكي بدةتا ملةتيَ خؤ دا بةيَنة ثاراستن ذ هةر قةدا و بةلايةكيَ هةر طاظةكا تةنطاظ بن.\n\nدةزيك ضيية: دةزيك ييَ ثيَكاتية ذ دةزييَ سثي و سؤر دورستكرن ذ ثةمبوو يان هرييَ و ئةظ دةزؤكا ديَ دئيَتة رستن و ليَك بادان ب تةشييَ ب دةستيَ كابانيا ماليَ و كضيَن بوكر ل ظيَ جةذنا باتزمي ئةظيَن دهيَنة خزمةتيَ و خيَريَ هةر كةسةكي ئيَزدي و بظيَت دةميَ دهيَنة جةذنا باتزمي ثيريَن ئالي ديَ دةزيكةكي ل دةستيَ وان كةت و دبيَذنة ئةظي دةزيكي دةزيكي ثيري ئالي يان دةزيكي باتزمي، دةزيك بؤ ماوةييَ سيَ رؤذا نابت ذ دةستي بةيَتة دةر و تةر بيت دظيَت ب ئاظ نةبيت ثشتي هنطيَ ديَ دانيَتة مال جهةكي ثيرؤز د توركيَ بةراتا يان جةهكي ثاقذ دانيَن دةميَ بضينة ريَ و روباريةكي ديَ ل دةستيَ خؤ كةت هةتا ب زظرت، هندةك ذ ظي دةزيكي بؤ ماويَ سالةكيَ د دةستيَ خؤ دكةن هندةك ذي د ستؤييَ خؤ دكةن. ئةظ دةزيك بؤ ماوةييَ سالةكيَ دمينت ذ جةذنيَ بؤ جةذنيَ. ل هةر هةفت رؤذيَن جةذنيَ كض و كوريَن بوكر و ب رِةوشت خزمةتا مالا ثيريَن ئالي دكةن و ل هيَظارا ثةمبوو درستن بؤ دروستكرنا دةزيكا و سةوكا د ثيَذن و طوشتي دقةلينن و شريناهييَ ل سةر ميَظانا دابةشدكةن. دبيَذن ئةو كةسيَن خلمةتا ظيَ جةذنيَ دكةن دطةهن مرازيَن خؤ تايبةت كض و كور بظي تةزري جةذن ب دوماهيك دهيَت.\n\nهةذي طؤتنيَ ية ئيَلا مةملا ب هةفتيةكيَ لثيَش ضيَلكا باتزمييَ ضيَدكةن. ديسان جةذنة ل نك خةلكيَ دي يي طشتييَ ئيَزدي دئيَتة طيَرِان بؤ ماويَ رؤذةكيَ دبيَذنيَ ( جةذنا بيَلنديَ)."
          },
          {
            "title": " 4-1-10. جةذنا خدرلياس ",
            "content": "\n\nئةظ جةذن ئيَك ذ كةظنترين جةذنيَن رؤذهةلاتا ناظينة و هةر ذ باب و كالا دا ئيَزدييان ئةظ جةذن ب ثيروَز داية زانين و رِيَورِةسميَن ظيَ جةذنيَ ساخكرينة، ئةظ جةذن د كةفتة د ثيَنجشةمبوويا ئيَكيَ دا، ذ مةها سباتا رؤذهلاتيَ، ل ثيَش جةذنيَ سيَ رؤذا بةرى هنطى ئيَزدي ب رؤذي دبن ( دووشةمبووييَ - سيَشةمبووييَ - ضارشةمبووييَ ) رؤذينة و ثيَنج شةمبووييَ دبتة عيدا خدر و ئلياس ل ريَكةفتي (18/2)يَ جةذنا و رؤذا 15-16-17يَ رؤذينة، ئةظيَ جةذنيَ ذي طريَدانةك ب وةرزي ضاندنيَ و سروشتيظة هةية. ئةظ رؤذى خيَرن نةفةرزن بةلكى هةر ئيَزديةكى بظيَت رؤذيا دطرن نةخاسمة ئةظ كةسيَن دايك بوونا وان ل ظان هةر ضار رؤذا بتريا وان ناظيَن ل وان دئيَنة دانان خدر يان ئلياس و بتريا ظان كةسا هةر سيَ رؤذا ب رؤذى دبن، ل ظيَ جةذنيَ و رؤذييَن نةبي خدر و ئةلياس  نابيت مرؤظيَ ئيَزدي خونيَ ب ريَذن و سةربرا ب كوذن و بضن ريَكيَن دوير نةخاسمة نيَضيريَ، وةكى ية ديار ئةظ جةذنا خدر و ئلياس ثةيوةندى ب وةرزيَ ضاندنيَ ظة هةية ثشتى ضاندن خلاس دبت و تؤظيَ ضاندنيَ هةموو دئيَتة رِةشاندن و بةلاظكرن ل دةشتيَ دبيَذن خدر ئلياس و سالَ خلاس يانكو ضاندن خلاس بو، ئةظجار ل هيظيا بةرهةميَ ضاندنا خؤ د مينن ظان رؤذيان و جةذنيَ د طيَرن، ديسا هندةك وةسا  ذي دبيَذن كو سرِ و سةقاييَ ئةظ سال خلاس بو و سرِ نةما ئةظيَ طوتنيَ د بيَذن هةر بوزانين بتريا ظان جةذن و هةلكةفتيَن ئيَزدييان طريَدايى سروشتى و وةرزيَن ساليَ نة وةكى ل رِيَورِةسميَن ظيَ جةذنيَ دا دئيَنة طيَرِان، هةروةسا ب جةذنا مرازا ذى دئيَتة ناسين دباوةريا ئيَزدييان دا خدر و ئلياس هةر سيَ رؤذا ل ئاسمانى دئيَنة سةر ئةردى د طةريَن و سةد خؤزيا ويَ دةظةرا خدر و ئلياس تيَرا دةرباس بن و هةر كةسيَ ليَ رِاست بن يان بيَنة مالا وان ديَ ب مرازا خؤ شادبت لةوا ل هيَظارا عيديَ هةر مالةك سيَنيكةكا ثيَخوونيَ بةرهةظ دكةن و دادنيَنة سةر جهةكى بلند ل ماليَ دبيَذن خدر و ئلياس هةطةر هاتن ويَ ماليَ ديَ تامكةنة ثيَخوونيَ و جييَن دةستيَن وان ديَ ل سةر  ثيَخوونيَ ديار بن و هةطةر هاتن ويَ ماليَ ديَ خيَر و بيَر كةفتا ناظ ماليَ ورزق و ماليَ وان ديَ زيَدةبت، ديسا د باوةرييا ئيَزدييان دا هةر ل ظيَ هيَظارا جةذنيَ كض يان كورِ هةطةر د خةوا خؤدا بضتة مالا كةسةكي و ئاظةكيَ ل مالا وان ظةخؤت ديَ رزقيَ وى ل ويَ بيت، بةلكى نة هةر بؤ رزقى و هةظذينييَ بتنيَ هةر مرازةكا هةبت هةطةر د خةوا خؤدا نةبى خدر و ئلياس ببينن ديَ طةهن مرازا خؤ، ئيَزدى ريَز و حورمةتةكا مةزن د دةنة كةساتىيا خدر و ئلياس و ب نةمر دزانن، ديسا د باوةريا ئيَزدييان دا ب خوداوةنديَ دةريا و رؤباران دزانن.\n\nمةزارطةهيَن وى ذى ل دةظةريَن ئيَزدييان دروست كرنة، مينا باعةدريَ ، طونديَ كةرسافا ل كؤمةلطةها شيَخكا ، قةزا شيَخان ، و هتد. هةروةسا مةزارطةهيَ وى ل حةلةبيَ ذى هةية، ميَذونظيس وةسا باوةر دكن ئةظ مةزار بةرى ئيسلاميَ ب سةدان سالان هةبووية هؤن ذى ئيسلام ب تايبةت شيعة رِيَورِةسميَن تايبةت هةنة و جةذنةكا بةرفرةه دطيَرن بؤ خدر و ئلياس هةروةسا مةسيحيةت ذى و يةهوديا رِيَورةسميَن تايبةت هةنة، ئةظ تايبةتمةنديا ظان ئؤلا داية خدر و ئلياس ئيَك ئؤل نكارت بيَذت ئةظة ثيَطةهيَ ئؤلا مة ية لةوما دئيَزديياتيييَ دا هةطةر ئةم بةريَ خؤ ب دةينيَ وةك ميَتولؤذى تيَطةهةك طةلةك ثيرؤز داية خدر و ئلياس وةك دوو مةلايكةت وةك دوو دةرويَش وةك دوو كةسيَن ضاك وةك دووييَن زيَندى هةتا نهؤ دساخ داينة ناسين. هةروةسا ناظيَ خدر و ئلياس د طةلةك قةول و بةيتا دا هاتيية نةخاسمة ل قةوليَ ثير شةرِةظ.\n\nطرنطيا ظيَ جةذني د ناظ ئيَزدياندا:\n\nجةذنا خدر ئلياس ئيَكة ذ جةذنيَن هةرِة كةظنار دناظ ئيَزدييان دا، جةذنا خدرلياس ب ئيَك ذ جةذنيَن هةرةكةظن دئيَتة هذمارتن بتريا مللةتيَن كةظن ل دةظةرا رِؤذهلاتا ناظين رِيَورِةسميَن ظيَ جةذنيَ دطيَرِان. جظاكي ئيَزدييان ئيَك ذ وان جظاكاية ريَورةسم و بيروباوةريَن ظيَ جةذني ثاراستينة و هةتا ئةو طرنطييةكا زوَر ثيَ ددةن، خدر و لياس ذي دناظ ئيَزديياندا دوو ضاكيَن خوديَنة ثووتة دان ب ظيَ جةذني و هةردوو ضاكا - خدر و لياس- دناظ ئيَزديياندا ب ظي رِةنطي ل خواري خويا دبت ريَورسميَن دظيَ جةذنيَ دا:\n\n1- ثووتةكا مةزن ب ناظيَن (خدر و لياس) ددةن.\n\n2- ضةندين نيشانطةهيَن ( خدر و لياس ) ل طوند و دةظةريَن ئيَزدييان و ل ثةرستطةها ثيروَزا لالش هةينة.\n\n3- ناظيَن خدر و لياس دطةلةك تيَكستيَن دينيدا هاتينة.\n\nشةرِةف دةنط دكةت ذ ئةساسة\n\nفةهمي من زوقياسة\n\nتو خدري يان لياسة\n\n*   *   *\n\nدوو جاويش ل قةدمكةهي راوستيانة\n\nئيك خدرِة و ئيدي دبيَذني ئةلياس\n\nخدرؤ يان خدري\n\nب هيمةتا قادري\n\nل هموو جةوابا يي حازري\n\n*   *   *\n\nئةز برمة بةركرامةتا وي مةولايي\n\nبرمة بةر حكمةتا وي ثةدشايي\n\nذ مةرا كري خوش و شاي\n\n*   *   *\n\nخوش و شايي ذ مةرا كري\n\nبرمة سةر تةريقةتا مةلةكي فاخري\n\n\tمن نزاني نو خدري بن خدري\t\n\nرِيَورِةسميَن ئةظيَ جةذنيَ:\n\n1- ل رِؤذا دوو شةمبوويي هةر مالةك هندةك دةخل و دانيَ (طةنمى) دقةلينت دبيَذني قةلاتك، ئةظة ذى نيشانا ب داوى هاتنا وةرزيَ ضاندنيَية. \n\n2- رؤذا ضارشةمبووييَ قةلاتكا دهيَرن و ( ثيَخوونيَ) ضيَدكن. ثاشي هندةك ثيَخوونيَ دكةل دوَشاظيَ ظةدسترن دبيَتة خةبيسة. ذ هةفت تاما ية ثيَك هاتيية ذ طةنمي و جةهي و نيسك و باقلكا و نةهك و درِة و توفكيَ طندوري و جارنا شةش رِةنط و دطةل خوييَ دطوَتن ئةظة هةفت تام.  رؤذا جةذنيَ دطوتن ئةظة هةفت تام . \n\n3- هةر ديسان ل رِؤذا ضار شةمبوويي ئانكو ل هيَظارا جةذني كابانيين مالا هندةك ثيَخووني دسينيكةكي دكةن و ل سةري خانيي ماليَ دادنيَن ب وي هيَظيَي كو خدر لياس نيشانةكي ليَكةت و ببتة هيَمايا خير و بةرةكةتيَ دماليَ دة.\n\n4- ل سبةيكا جةذني ساظاريَن هيراي و قةلاندي دكةنة زادي جةذني و دبيَذني (ضةرخووس) ئةظ زاد ل رِؤذا جةذنيَ د هيَتة خارن.\n\n5- رؤذا جةذنيَ جؤتيار هندةك ثيَخوونيَ دبةتة ناظ زةظييَن خؤ ييَن ضاندنيَ و ليَ درةشينت، بؤ خيَر و بةركةتيَ. \n\nهندةك بيروباوةريَن ظيَ جةذنيَ:\n\n1- سةربر نائيَنة سةرذيَكرن: \n\nذ رِيَورِةسميَن ظيَ عيديَ ضيَنابت سةربر بيَنة كوشتن وةك قورباني بةروظاذي دطةل عيديَن دي، ئةظة تاكة عيدة ئيَزدييانة سةربرا بؤ خيَريَ ناكوذن، رامان ويَ ضةنديَ ئةوة كو ل ظي دةميَ ساليَ زؤربةيا طيانةوةرِةان ئيَت دوو طيانن يان ب تيَشكن و شيري ددةنيَ و طونةهة بيَنة سةرذيَكرن، لةوما خةلكيَ ئيَزدي خوارنا ظيَ عيديَ ب بةرهةميَن سروشتي و رووةكي بتنيَ ئامادةدكةن، دبيَذنيَ ( بيَخون⁄ ثيَخون). ئانكو ضيَنابت قورباني بيَنة سةربرين و خون ذيَ بيَت .\n\n2- هةروةسا دوان رؤذادا ئيزدي نابت ذ مال دووربكةظن و بضنة ريَ و ريَبارييَن دوور. \n\n3- ئيَزدي وةكو بيروباوةر ل رؤذيَن رؤذيا و رؤذا جةذنيَ نيَضير قةدةغةية. ئيَزدي ذبةر جةذنا خدر لياس هةموو جؤريَن نيَضيرا ب طونةه دزانن و نابيت هيض كةسةك نيَضيريَ دظان رؤذاندا ئةنجام بدةت. هةر ذ رؤذا 15/2 دةست ثيَ‌ دكةت هةتا رؤذا ثيَض شةمبيَ رؤذا 18/2/يَ.\n\n4- باوةري هةية كو د شةظا جةذنيدا هةر طةنجةكي د خةونا خودا ناظيَ ل مالةكي ظةخوت، ديَ قيزا وي مالي بتة نةسيبيَ وي و هةمان باوةري بوَ قيَزي ذي هةية .\n\nلدةميَ هاتنا عيد و عةرِةفاتان هةلبةت خةلكيَ مة خؤ ئامادةدكةت ذبؤ ثيَشوازيكرن و طيَرِانا هةر عيدةكة بيَتن، عيديَن ئيَزدييان فةرق و جوداهي ياهةي دناظبةرا واندا، ضاخ و وةخت و دةم و ريَورسم و ضاوانيا بريَظةبرنا عيديَ، بةلكو هةر عيَدةك ب وةرزةكي سالَيَظة ية طريَداية و رامانةكة تايبةت ددةت، زيارِةتبوون و سةرِةدانا باب ضاكيَن ئيَزدييان ئةركيَ هةريَ فةرة لدةميَ هاتنا عيديَ هةرديسان كةيظ وخؤشي و شادي ئيَكة ذ كار و رامانا عيديَ، لةوما ديَ بينين هةر ذ زارؤكان و هةتا كض و كوريَن طةنج و ثيرِةذن و ثيرِة ميَران هست ب كةيف خؤشيةكيَ دكةن ضي ب بةركرنا جلوبةرطان و ئاماداكرنا شرينييا و طريَدانا طؤظةند و ديلانان لبةر دةنطيَ دهؤل و زرناييَ، لةولآ عيد دجظاكيَ ئيَزديدا رامانا بةردةواميا ذيانيَ ددةت و عيدا خدر لياس ئيَكة ذوان عيدان كو هةر سالَ ظي دةمي ئةظ رؤذ دئيَتة ساخكرن و دبتة (عيدا خدر لياس)، ل رؤذا ثيَنج شةمبووا ئيَكيَ ذ مةها سباتيَ ب رؤذناما رؤذ هةلات، بةري هنطي ب سيَ رؤذان رؤذييَن خدر لياس دةست ثيَ دكةن و طةلةك خةلكيَ ئيَزدي ب رؤذي دبن ل رؤذيَن (دووشةمبوويَ و سيَشةمبوويَ و ضارشةمبوويَ) ل ثيَنجشةمبوويَ دبتة عيد. \n\nضةندين ريَوةرسميَن تايبةت دظيَ‌ جةذنيَ‌ دا دهيَنة طيَرِان:\n\nقةلاتك: قةلاندنا نؤك و تؤفك و درا و تؤظيَ طندؤري و هندةك جؤريَن دي ئيَت دينتكا و تيَكةلكرنا وان وةك ضةرِةزيَ عيديَ، رامانا ظيَ ضةنديَ ئةوة كو دةميَ ضاندنا ظان جؤريَن تؤظان خلاسبوو و ئةويَن زيَدةكرين جوتيار دزظرينتة ظة بؤ ناظ ماليَ و كابانيا ماليَ دكةتة قةلاتك بؤ خوارنيَ، لةوما دبيَذن خدر لياس و سال خلاس، مةرِةم سالآ ضاندنيَ ب دووماهيك هات .\n\nثيَخوون⁄ بيَخون: قةلاندنا طةنمي باشي هيَرانا وي ب دستاري و ضيَكرنا شريناهيا عيديَ كو دبيَذنيَ (خةبيسة)، ئةو طةنميَ هاتيية قةلاندن دطةل دؤشابا قةسبا تيَكةل دكةن و ظةستريَن و تؤبكيَن خروظر ذيَ دروست دكةن و دئيَتة بكارئينان بؤ خوارنيَ وةك شريناهيا عيدا خدر لياس .\n\nضةرخوس: طرارِةكة تايبةتة ساليَ ئيَك جاريَ دئيَتة ضيَكرن ذ دةهنيَ قةلاندي و ل ظيَ عيدا خدر لياس دبيَذنيَ ضةرخوس طرارا عيديَ، دظيَت هةر مالةك لظيَ رؤذا ثيرؤز حازربكةت .\n\nمرازا ئةظيندارا: ضؤنا سةر دةنكا دخةونيَدا، ل هيظارا عيديَ شةظبيَري خؤش دبن و شةظخؤشك طةرمدبن و مةحفةل و جظيَن دئيَنة طيَرِان ل هوندريَ مالآ و لدؤرا سؤبايا قةلاتك و ضاي زيَدة دئيَنة خوارن و ظةخوارن، كض و كور ثشتي دنظن تيَ هني دبن ذبةر خوارنا قةلاتكا و ضيَدبت دخةونا خؤدا دضنة سةر دةنكيَ مالا ئةظينداريَن خؤ و ئاظيَ ذي ظةدخؤن، رامانا ويَ ئةوة ئانكو ئةو نيَزيك ديَ بنة قسمةتيَ ئيَك .\n\nزيفكاندن: ل سبةيكا عيديَ ل رؤذا ثيَنج شةمبوويَ دباوةرييا ئيَزديياندا خدر لياس و خدر نةبي دظيَ رؤذيَدا ثرضيَن خؤ قوساندينة، لةوما دظيَتن هةر كةسةك دظيَ رؤذيَدا هندةك ثرضا خؤ بقوسينت دبيَذنيَ زيفكاندن .\n\nطوهسمتن: ل ظيَ عيديَ طوهيَن زارؤكيَن كض دئيَنة سمتن (كونكرن)، وةكي رؤذةكة ثيرؤزة دونيا سارِة و لبةر ئاطريَ سؤباييَ طوهيَن وان د سمن و طوهارا بؤرا دكةنيَ بدةستيَ هندةك ئافرِةتيَن شارِةزا دظي بواريدا.\n\nقةدةغةيا نيَضيريَ: وةكي مة طؤتي ل ظي دةميَ ساليَ بتريا طيانةوةران ب دوو طيانن و بتريا تةيران ل سةر هيكان لةوما ضؤنا نيَضيريَ قةدةغاية.\n\nنيشان: هةر مالةكا ئيَزدي هندةك دةخل و داني دقةلينيت كو ئيَزدي دبيَذنيَ قةلاتك و ثاشي ئيَزدي ظان قةلاتكان دبةنة ئاشي و دهيَرن و دكةنة ثيَخوون و ئيَظاريا رؤذا جةذنيَ ئانكو ل رؤذا ضارشةمبي هةر مالةكا ئيَزدي هندةك ثيَخوونيَ دكةنة د سينيكةكيَ دا و ل سةريَ خانييَ ماليَ د دانن ب ويَ هيظييَ خدر ئلياس نيشانةكيَ ل سةر  بكةت ئانكو خدر لياس قةستا ويَ ماليَ كرية و ببيتة هيَماييَ خيَر و بةرِةكةتي د ويَ ماليَ دا و دةظ ئيَزدييان.\n\nناف: ئةو كةسيَن ناظيَن وان خدر يان الياس ذي سيَ رؤذيان ب رؤذي دبن وةكو ديتر ذي رؤذي طرتن نة فةرزة و هةر كةسةكيَ دي ييَ ئيَزدي بظيَت رؤذيان دطريت."
          },
          {
            "title": " 4-1-11. عيدا نيشانا ",
            "content": "\n\nطةلةك جارا باسىَ قؤناغيَت سةرِةكى كو باوةرييا ئيَزدييان و ئيَزدييانتى تيَرا دةرباز بووى كرية، و دووثات كرية كو قوَناغا دةستثيَكىَ بةرى ضةند هةزار سالا قؤناغا ريَزطرتنا خوداناية، هةر ضةند قؤناغا دووىَ قؤناغا خودىَ ناسيىَ ية ل سةردةمىَ بابىَ ثيَغةمبةرا براهيم خةليل و قوَناغا سيَيىَ قؤناغا داهربوونا شيَخادى ية، لىَ ريَز و حورمةت و طرنطى دان ب رؤلىَ خودانا د باوةرييا ئيَزدياندا هةر ماية و هةر كةسىَ ئيَزدى ضى شيَخ و ثير و مريد هةر يةكى خودانىَ خؤ  هةية و زؤربةى زؤرى ماليَت خودانا ب تايبةتى ذى ماليَت ئاديا سومبول و نيشانيَت خودانىَ خؤ هةنة و ل خانيىَ ل بةر ستيَركى دادنيَن و ئةو نيشان ب جهؤركةكى ذ هريا ميها يى راضنى و رِةنطا و رِةنط  كرى ظة د دالةقاندينة و ب ضارضة قوماشةكى كةسك و سؤر و زةر و سثى، يان ذى رِةنطةكى ذ وان رِةنطا كو ب ئاظا كانييا سثى يىَ مؤركرى ب سةر نيشان و جهؤرىَ نيشانا دا دكةن و هةر د وى جهؤرى دا هنةك بةرات و ئاخا ثيرؤزا لالش و هنةك ذ ئاخا بةر دةرضكا خودانىَ مالىَ (خاس و بابضاك) تيَدا و هةرؤ هيَظاريَت ضارشةمبوو و ئينى و جةذنا مالخؤيىَ مالىَ يان كابانيةك ضراى ظيَدخت و دظيا دوعايا سبىَ و هيَظارا ل بةر ستيَركى و جهؤرىَ نيشانا بكةت و ضاخىَ طوندى و مريديَت وىَ مالباتىَ و وىَ  ئوجاخىَ دضنة مالا وان دظيا بةرىَ بضن ل دةريىَ مالىَ زيارِةتى بن و بضنة ذؤر ل بةر ستركىَ مالىَ ل نيشانيَت خودانىَ مالىَ ذى زيارةتى بن. \n\nنيشان ذ ضى د ثيَكةاتينة؟\n\nل جةذنا ضلىَ هاظينىَ و ب تايبةتى ذى ل جةذنا جةمايا شيَخادى مجيَور و خودانيَت مالا ذ شيَخ و ثيرا جهؤرىَ نيشانا دبنة لالشىَ و ب ئاظا كانييا سثى مؤر دكرنةظة، ئةو ذى ب رىَورِةسمةكا تايبةت. بةرىَ هؤسا بوو ضاخىَ شيَخى يان ثيرى قةستا مالا مريديَت خؤ دكر ذ بؤ رسم و فةرزىَ طةرِةك نيشانيَت خودانىَ خؤ دطةل خؤ بربانة و جهؤرىَ نيشانا د ستويىَ خؤ دكر و خاضيةك ماقوول ل سةر مليَت خؤ دادنا و مريديَت وى ذى ب ريَز و حورمةتةكا بىَ ثايان دهاتة ثيَش شيَخ يان ثيرىَ خؤ، و بةرى هةر تشتى ل نيشانا زيارةتى دبوو. \n\nئيَزدييان هنةك نيشان و سومبول هةنة ييَت تةظايا ئيَزدييانة و ل رؤذ و دةميَت دياركرى ذ سالىَ ب راسثاردا ميرىَ شيَخا و دطةل كؤمةكا قةوالا ل طونديَت ئيَزدييان ئيَسظنىَ و بةلكى ضةندةها ماليَت دن ل ظى طوندى و ل طوندىَ دي جام و نيشان و سومبليَت ثيرؤز هةينة.\n\nبؤضى عيدا نيشانا؟\n\nخةلكىَ بيانى ذ طةرؤك و ليَكولينظانا طةلةك ضارا خؤ  كرينة ظان نيشان و خةلاتيَت ئيَزدييان ببينن و ئيَزدييان ذى هةول د دانا نيشا بيانى يا نةكةن و ل ضاخىَ قرِ و فةرمانا طةلةك خةلات و نيشانيَت ئيَزديان هاتن تالان كرن و دربا هةرِة دذوار ل ظى بوارى كو ئيَزدى قةت ذبير ناكةن و فرمانا (فريق عمر وهةبى ثاشا) سةرلةشكةرىَ ئؤصمانلى ل وىَ قر و هيَرشا ئيناية سةر ميرطةها شيَخا ل سالا 1892ز وى هنطى نة بةس ئيَزدى قركرن، بةلكو تاوس و بةرىَ شبايكىَ و طةلةك نيشانيَت ئيَزدييان ذى تالان كرن و رِةوانةى ئةستةمبوول كرن. ب ظىَ يةكىَ ئيَزدى طةلةك تةنطاظ و بيَزار بوون و حةيرى مان.\n\nسمايل بةط كورىَ ضؤل بةطىَ ل طةرا خؤ ل ناظ  ئيَزدييان ل سالا 1909ز, ضاخىَ ضؤية شنطارىَ و ميَردين و دياربةكر و قارسىَ و طورجستان و ئةرمةنستانىَ هةر وةكى د كتيَبا خؤ دا باس كرى، سةرِةرِايى ديتنا ئيَزدييَن وان دةظةرا و ضارِةسةركرنا طةلةك ثرسطريَكيَت وان و طةهاندنا طلى و طازندة و داخوازييَت وان بؤ كاربةدةستيَت دةظةريَت ناظبرى. ئةوى قةويَتى ل وان كاربةدةستا دكر كو طوهىَ خؤ بدةنة ئيَزدييان و سمايل بةطىَ طةلةك دؤست و كاربةدةست ناسين ذ وان جيَطرىَ قةيسةرىَ رووسى ل تةبليسىَ و طةورِة مةترانىَ ئةرمةنى يا و كاغةزةك ذ جةم وى مةترانى بؤ مةترانىَ ئةستةمبوول دا ذيَرا يى هاريكار بت بؤ ظةطةراندنا تاوسيَت ئيَزدييان، سمايل بةطىَ ئةو ضةندة ب دريَذى ل كتيَبا خؤ دا باس كرية كو ضاوا سةرؤكىَ ئةنجومةنا دةولةتا ئؤصمانلى ل ئةستةنبول دةستوور دا كو بؤ ماوةيىَ هةفتيةكىَ ل كؤمبوونيَن ئةنجومةن ئامادةبن و دةرفةت ذيَرا رِةخساند داخوازيا نيشان و تاووسا بكةت هةتا ئةنجومةنىَ ئوسمانلى بريار دا نيشان و تاووسيَت ئيَزدييان بدةنة وان ظة، سمايل بةطىَ تةلطرافةكىَ مزطينيىَ ب ريَيا واليىَ موسل ذ عةلى بةطىَ ميرىَ ئيَزدييان را شاند، عةلى بةط و دةرويَش شيَخكى كو شيَوةردارِةكى ميرى بوو ضؤنة مووسل جةم  ثاشاى وى ذى ناظةرؤكىَ بريارا ظةطةراندنا تاووسا ل سةر داخوازيا مير سمايل بةط ل ستةمبول ذ وان را خووند، عةلى بةطىَ سوثاسيا ثاشاى كر و طؤتىَ: 3 رؤذا موَلةتىَ بدة مة دىَ بةرسظا وة دةين، هندةك شيَورداريَت ميرى طؤتنىَ: هةطةر ئيَزدى بزانن سمايل بةطىَ تاووس ظةطةراندن، نة كو ثاشى داخوازا ميرياتيىَ ذى ذ تة بكةت، ئةو  بوو عةلى بةط ظةطةريا جةم والى و ذيَرا طؤت: راستة سمايل بةط ذ مالباتا مة ية، لىَ مة نة راسثاردى ية ثرسا نيشان و تاووسا بكةت، ب ظىَ يةكىَ و ل سةر راسثاردا واليىَ موسل.\n\nظةطراندنا نيسانا و دةسثيَكرنا عيديَ:\n\nئةظيَ عيديَ ذ سالا (1913) دةستثيَكرية و هةتا نهؤ ئةظة بووة (112) سال هةر سال ل رؤذا 21 سباتيَ ذ ميذوويا رؤذهلاتي د بيتة عيدا نيشانة، ب سةدةما فرمانا 71يَ يا فةريق عومةر وةهبي ثاشا لسالا ( 8/1/1891 ) هةولدا ئيَزدييان بن برِكةت و بؤ ماويَ سالةكيَ خؤ بهيَزكر و ل سالا 1892 هيَرش كرِة سةر ئيَزدييان ل قةزا شيَخان و لالشيَ و طونديَن دةور و بةران و ضةندين نيشان وةك هليَليَن قوبا و تةختيَ بةريَ شباكيَ و سنجق و تاوس برن و ئيَخسيركرن، هةروةسا عمر وةهبي ثاشا ل 15/ 4/ 1893 هيَرش كرِة سةر شنطاليَ و خؤرت و ميَرخاسيَن شنطاليَ مينا مةحماييَ عةظدؤ  و سظؤكيَ مةتؤ هيَرشا وي شكاندن و ب سةر كندي زظريا مووسل. \n\nبابةتيَ ظةطةراندنا نيشان و تاووسا طيرؤ بوو ظة، هةتا واليةكي دي ب ناظيَ سليَمان نةزيف ثاشا سالا 1913 بووية والييَ موسل، ضاظكاني دبيَذن سليَمان نةزيف ثاشا كوريَ سةعيد ثاشاييَ دياربةكريَ بوو، دةيكا وي ية ئيَزدي بوو ذ هؤزا خالتي يا ، ئةوي خيَرخوازيا ئيَزدييان كر و تاووس ذ ئةستمبوليَ ئينان و مزطيني دا ميريَ ئيَزدييان و مةيان خاتونيَ و بابيَ شيَخ و طرطريَت ئيَزدييان و ل رؤذا 21 سباتيَ ل سالا 1913يَ ب لةشكةريَ خؤ ظة سليَمان نةزيف ثاشا والييَ بةغداييَ  هات و سةرِةدانا ئيَزدييان كر ل باشيك و بةحزانيَ و طؤتة ئيَزدييان ئةوا عومةر وةهبي ثاشا كري دوو بارا نابت هةتا ئةز ل بةغدابم و طؤت: داخوازييَن وة ضينة ئةزديَ بؤ وة ب جي ئينم.\n\nدبيَذن كؤضةك حسيَن برؤ و ريهسثييَن باشيك و بةحزانيَ طؤتيَ: نيشان و سنجةق و تةخت و تاوسييَن ئيَزدييان بؤ مة ظةطةرينن، سليَمان نةزيف ثاشا طوتي ئةز  ذبةر هنديَ ييَ هاتيم و من سؤزا دايي ئةز ميري و بابة شيَخيَ ئيَزدييان ببينم و هةموو نيشانيَن ئيَزدييان ظةطةرينم ئةو بو ل 4/ 3/ 1913يَ هندةك ذ نيشان و تاوسا ئينانا بةحزانيَ و ل رؤذا دي 5/ 3 / 1913يَ ب سةرثرشتيا كؤضةك حسين و كؤضةك سادق و مةزنيَ قةوالا و ئةختياريَ باشيكيَ و ئةختياريَ بةحزانيَ و مةزن و ريهسثييَن باشيك و بةحزانيَ و دطةل سةد زةلاميَن عةسكةري ييَن سليَمان نةزيف ب ريَككةفتن و هاتن بؤ قةسرا ميريَ ئيَزدييان و مالا بابا شيَخ و بةرِةظ لالشيَ ظة هاتن، د ريَكا ضياييَ مةقلوبي و ل د باسكيَ شيَخارا دةرباس بوون هةتا طةهشتن ئيَسفنيَ ، دةستثيَكيَ طةهشتنا طؤنديَ موسكا ئيَزدييان و ل ويَدةريَ طونديَ موسكا تيَشتا سوبيَ دا وان طؤتن ئيرؤ تيَشتا عيديَ ية و هةر وةسا هاتنا طونديَ مةحموودا و بيَتناريَ و باقةسريَ و طةهشتنة ئيَسفنيَ و مير و بابيَ شيَخ و مالباتيَت ئيَزدييان ليَ ضظيان و هةر وةكي د كتيَبا طوندياتييَ دا باس ذيَ هاتيية كرن يا بةريَز ثير خدر سليمان ضاخيَ سليَمان نةزيف ثاشا هاتيية ئيَسفنيَ و نيشان و تاوسيَت ئيَزدييان ئيناين و ئيَسفني يا هنجي كةيفا وان هات هةر يةك و سةربرِةك كوشت و تةبلي ييَت زادي برنة ناظ ضادريت لةشكةريَ والي سليَمان نةزيف ثاشا كؤ ل رؤذ ئاظاييَ ئيَسفنيَ ضادر ظةدابوون و كرنة عيد و ئةو عةسكريَ هاتي و خةلكيَ باشيك و بةحزانيَ و ييَن باسكيَ شيَخا و خةلكيَ ئيَسظنيَ و ئيَسيا و بةعدريَ هةميا ثيَكظة ظراظين خوارن و ئةو نيشان و تاووس ذ سةر عةسكةري وةرطرتن و ئيَزدييان هةر ل ويَ رؤذيَ 5/ 3 برنة لالشيَ جوانكرن و مؤركرن د بيَذن سليَمان نةزيف ثاشا دطةل مةزنيَت ئيَزدييان ضؤ ناظ ثةرستطةها لالش و هيَشتا ل خانا ئيَزي خو ثيَخواس كر و ضؤ ناظ ثةرستطةهيَ و زيارِةتي بوو و ل ناظ دليَ  ئيَزدييان دا باوةري بو وان دروست بت و هيَدي زؤلم ل سةر وان نةما و ديَ ذ وان را هاريكاربت ، لةوا ذي هةتا ئيرؤ هةر سال ئيَزدي نيشانيَن خؤ ل ظيَ رؤذيَ دبةنة لالشيَ مؤردكةن و دكةنة عيد و هةر مالةكا ئيَزدي نيشان هةبن زادةكي ب خيَرا ناظيَ خوديَ ضيَدكةت هندةك سماتيَ ضيَدكةن  و ب سةر ضينارا دة بةلاظ دكةن و هةر طونديَ نيشان يان تاووس ليَ هةبن ديَ خةلكيَ طونديَ قةستا وان نيشاناكةن ب مةرِةما ظةطراندنا وان و بووية عيد و بؤ زانين ئةظ عيدا ب تنيَ ل وةلاتي يا هةي ضونكيَ ئيَخسيركرن و زظراندن هةر ل وةلاتي بوو و ب تابةت ل لالشيَ و خزينةت رِةحمان ل بةعةدريَ. \n\nرِيَورِةسميَن دئيَنة طيَرِان ذ ئاليييَ مجيَور وجهيَن نيشانيَن خاسا ليَ هةين  بظيَ هةلكةفتيَ مينا طوتنا قةول و مةسحابةتا  و كيَشانا  سةماييَ و دنانا ثاشيظيَ  و دروستكرنا سمات و مؤركرنا سمبوليَ مةزاري ل ثةرستطةها لالش و سواركرنا ويَ ب دةف و شةبابيَ.\n\n.\"\n\n "
          }
        ]
      },
      {
        "title": " 4-2. رِيَورِةسميَن دهيَنة طيَرِان ل ثةرستطةها ثيرؤزا لالش ",
        "content": "",
        "subchapters": [
          {
            "title": " 4-2-1. شةظ بةرات (ضيَكرنا بةرات) ",
            "content": "\n\nشةظبةرات: شةظةكا تايبةتة، ئيَزدي د ظىَ شةظىَ دا نا نظن، بةلكو هةر ذ هيَظاري هةتا سبيَ هشيار دمينن، ئؤلدار ذي دةست ب طوَتنا قةول و بةيتيَن ئيَزديياتي دكةن، ل ثةرستطةها لالش يا ثيرؤز ذي مةراسيميَن تايبةت تيَن طيَرِان، شةظبةرات طرنطي دانة ب ئاظ و ئاخا ثيروَز نةخاسمة يا ثةرستطةها لالش، ضونكي بةراتان ذ ئاخ و ئاظا ويَ درست دكةن، ئاظ و ئاخ ذي دو رِةطةزيَن ذيانيَ نة، بيَ وان ذيان نابيت ئيَزدي ل طةلةك جةذن و هةلكةفتيَن خوَ طرنطييَ ب هةر ضار رِةطةزان د دةن، ئةظة وةك واتايا ديار يا شةظ بةراتي كو طرنطيدانة ب ئةلةميَنتين ذيانيَ، رِةنطة ذي هزر و واتايةكا دي يا كورتر ل ثشت ظيَ شةظبةراتي هةبيت هةر وةكى ضةوا هندةك وةسا باوةر دكةن فريشتةيةك د ظىَ رِؤذيَ دا دهيَتة سةر عةردي. \n\nساليَ جارةكيَ شةظ بةرات دئيَتة طيَران، شةظا شةظبةراتيَ ئيَزدي خؤ ئامادة دكةن ب دوعايا و خيَراتان، طةلةك ئيَزدي ئةظيَ شةظا ثيرؤز ل لالشا نوراني دبؤرينن ذبةر كو ئةظ شةظ ذ شةظيَن طرنط و ثيرؤزة دظيَ شةظيَدا سةما دئيَتة طيَرِان دطةل ئاوازا ثيرؤز يا دةف و شةبابان و هةرديسان (بةرات دئيَنة ضيَكرن) ثشتي ئاخةكا تايبةت ذ شةكةفتا بةراتا دئينن و ب دةستيَن كض و كوران و ب ئاظا كانييا سثي دئيَتة ظةستراندن وةك هةظيرِةكي باش، باش ظةسترايي ليَدكةن و بةراتان ذيَ درست دكةن، د سةقايةكي طةلةك جواندا (366) فتيل (ضرا) دئيَنة ظيَخستن هنجي ذمارا رؤذيَن ساليَ، هةر ديسان د سةقايةكي ئاشتي و ئارمدا و د داب نةريتةكي كةظندا و دطةل دةنطيَ دةف و شةبابا ب بشداريا شيَخيَن ئاداني هندةك رِيَورِةسميَن تايبةت ب خيَرخوازيظة دئيَنة طيَرِان، هةرديسان ئةظ ريَورةسمة دطريَداينة ب زظرينا هةيظيَ ظة لدؤر هةسارا ئةردي و زظرينا هةردوو ثيَكظة لدؤر رؤذيَ دكؤمةلا رؤذيدا و ضيَبوونا وةرزيَن ساليَ و شةظ و رؤذا و ضةندين رؤدانيَن دي ييَن سرؤشتي، شةظا شةظبةراتي شةظةكة ثر خوشيية خةلك ليَك كوَمدبن و هةموو ثشكدارييَ تيَدا دكةن هةتا زؤربةيا زارؤيان ئةظيَ شةظيَ نانظن و هةتا رؤذ هةلدئيَت دشيارن دطةل داي و بابيَن خؤ و خؤشك و برايان و هةظاليَن وان بشدارييَ دكةن.\n\nشةظبةرات: شةظةكا تايبةتة، ئيَزدي د ويَ شةظيَ دا نارازين، هةلكةظتةكا ئؤلي يا نة جيَطيرِة و هةر سال دةه رؤذان ثاشظة دهيَت. رِيَورِةسميَن ويَ ل ثةرستطةها لالش دهيَنة طيَرِان ذ وان ريَورِةسمان ذي سيَ سةما ذ لايييَ ئؤلداران ظة ل دوَر ئاطر دهيَتة كيشان، بةرات ذ ئاخ و ئاظا ثةرستطةها لالش ب دةستين كةسيَن بوكر دهيَنة ضيَكرن و ئةدةبيياتا ئؤلى ب دةنطي دةف و شبابان دهيَتة طوتن، ئةظيَ هةلكةفتىَ رِةه و رِيشاليَن ديروَكي ييَن ثر دريَذ هةنة. \n\nدةمناسين د شةظبةراتي دا:\n\nئؤلا ئيَزدييان ب سروشتي ظة طريَدايي ية و بتريا جةذن و هةلكةفتيَن وان ب سروشتي و طوهؤرينيَت فةلةكي و سةقايي سالي ظة دطريَداينة كو ب هذمار و رِؤذ هذميَرةكا كو وربين و سةراست هاتينة دةينان ئيَزدييان ذمارةكا زوَر يا جةذن و هةلكةفتان هةينة و د هةر جةذن و هةلكةفتةكي دا ذمارةكا زوَر يا رِيَورِةسمان دئيَنة طيَرِان بتريا وان ثةيوةندي ب سروشتي و طوهؤرِينيت فةلةكي و سةقايي و طةردووني ظة هةبووية ديَ هةول دةين دةمناسينا جةذنا شةظبةراتي دياركةين كا كةنطي و ضةوا دئيَنة دياركرن و بوضي ب سروشتي و طوهؤرِينيت فةلةكي ظة يةطريَداية.\n\nشةظبةرات: ئةظ شةظ تيَت ل هيَظارا 14 ل سةر  15 ى هةيظا (شعبان القمرى) و ئةظ هةلكةفت نابتة جةذن شةظةكا ثيروَزا ل ناظ ئيَزدييان ضنكو ل ظىَ شةظىَ مةلةك شيَخ حةسةن (شيَخىَ مخفى) داهر بوو ثشتي بةرزةبوونا وي ذ قةوميَ و ملةتيَ وي ثشتي (6) شةش سالا وي ب خوَرا هندةك ثيَزانينيَن ديني ل طةل خوَ ئانيبوون ذ دةظ ملياكةتة.\n\nشةظةكة ذ شةظيَن خيَر و بةرِةكةتي كو ظيَ روَناهييا طةش ل سةر ئةردي خوديَدا د بةردةت شةظا دوعا و دروزاية، شةظا سجودةتيَ و عبادةتيَ ية، شةظا ناز و نةعمةتي ية، شةظا خوديناس و ئؤلداراية، شةظا ب هةزار شرقي ية، شةظا ملةتيَ ئيَزدي ية، شةظا شةظبةراتي ب حسابا قدمةري دئيََتة طيَران وةك (جةذنا حةجييا)، دكةفتة د ناظبةرا شةظا (14) ل سةر (15)ىَ مها شةعباني ب سالناما مشةختي (كوضي) هةر سال  شةظبةرات دةه رِؤذان دئيَتة ثيَش شةظةكا ثيروَزة ل جةم ئيَزدييان. ئةظ هةلكةفتة هةر سال تيَتة طوهؤرِين ئانكو ل هةموو دةميَ سالي تيَتة كرن و هةر سيَ سالان دئيَك هةظ دا دئيَتة ثيروَزكرن وةكو دظيَ سةبةقا قةولي ذ قةولي (مةرسوما جةبير) دا ديار دبيت:\n\nشةظةكا ل ناظ شةظانة\n\nب طوتنا شيَخسنيَ ئاديانة\n\nئةو شةظ، شةظ بةراتة\n\nخةونا كةظتل ضاقانة\n\nدطةريينت ل سةر دوازدة مةهانة\n\nدظيَت هةيظ يا تةمام بت (بةدر) هةيظا ل ضاردي بت ضنكو هةيظا ل شما (15) ي دئيَتة طرتن خسوف، و طةلةك جاران ل شةظا شةظبةراتي هةيظ هاتيية طرتن ل دةميَ شةظبةراتي دظيَت هةيظ و رِؤذ ئيَك و دوو نة بينن، د شةظا شةظبةراتي دا هةر ديسان ئةظ رِيَورِةسمة دطيَرِاندن ب زظرينا هةيظيَ ظة ل دوَر ئةردي و زظرينا هةر دووكان ثيَكظة ل دور رِؤذي دكومةلا رِؤذيَدا و ضيَبوونا رؤذيَن سالي و شةظ و رِؤذ و ضةندين روودانيَن دي ييَن سروشتي.\n\nبؤجي هةلكةفتا شةظبةراتيَ ل ظي دةميَ دا دئيَـتة طيَرِان:\n\nجونكي هةلكةفتا شةظبةراتيَ ل ظي دةميَ دا، ئانكو ل (15)ي هةيظا نيساني ب هذمارا كوضي دا دئيَتة طيَرِان، ل ظي دةميَ هةيظ ل بلندترين ثلة نارزي بةين ب رووناهييَ داية و يا بانة و دظيَت مروظ كاربيَ وي شةظيَ ذ شةظي دي يان هةيظيَ ذيَك جوداكةت وةك تيَ زانين ثيَتظية ب كةيف نيظا هةيظا شةعباني يا كوضي ئانكو ل (14) ل سة ر (15)ي هةيظى بوَ زانين هةيظيَن قةمةري دبنة (2829) رِؤذ ئةوة كو هةيظيَن سالناما زاييني (3031) رِؤذن ئايا ضما ئةظ هةلكةفت (شةظ بةرات) و (جةذنا حةجيا) ب سالناما كوضي دئيَنة طيَرِان و هةر سال دئيَنة طوهؤرِين؟ بوَ زانين هةموو جةذن و هةلكةفتيَن ئيَزدييان ب سالناما رِؤذي دئيَنة طيَرِان، دةميَن خود دجيَطرن و نةطورن.\n\nشةظبةرات د باوةرييا ئيَزدييان دا:\n\nشةظ بةرات: ثيَكهاتيية ذ دوو ثةيظا (شةظ) و (بةرات )\n\nشةظ: ئةو شةظا خوديَ مةزن دطةل ملياكةتا شيَوري و ظياي كنياتيَ دروست بكةن.\n\nبةرات: بةرات ئيَكة ذ نيشانيَن ثيرؤزيَن ئيَزدييانة، ذ ئاخا لالشا ثيرؤز و ب ئاظا كانييا سثي و هندةك ماستي وةكي (هيَظيَن ) ظةدستريَن و بةراتا ذيَ‌ ضيَ دكةن ل ثةرستطةها ثيرؤزا لالش و د هندورييَ‌ شكةفتا ئاخا بةراتاندا.\n\n(ذ قةوليَ‌ قةرفرقان)\n\nضي سبةيةكة ذ ييَت غروورِة\n\nثةدشيَ‌ مة بؤ مة نازل كربوون\n\nعلم و بةرات وخةت و مشوورِة\n\nد باوةريا هةر ئايين و ملةتةكي دا ظيَ هةلكةفتا (شةظبةرات) يَ ناظ و رامانا خو هةية، بةليَ د باوةرييا ئيَزدييان دا شةظبةراتيَ تايبةتمةنديا خوَ ب ئافراندنا كنياتيَ ظة هةية ئةو شةظا خوديَ مةزن دطةل ملياكةتا شيَوري و ظياي كنياتيَ دروست بكةن. وةكي ل ظيَ سةبةقيَ دياردكةت:\n\nثةدشاية و هةر هةفت سورِيَت خةولةنة\n\nديَ رايةكيَ دناظ خؤدا د كةنة\n\nئيَقين ديَ كنياتةكيَ ئاظاكةنة\n\nل ظيَ شةظيَ خوديَ تةعالا دطةل ملياكةتا بةحسيَ ئافراندنا كنياتيَ دكةت و دانانا حةدو سةدة و شةريعةت و حةقيقةت جوداكرن  و سرِ كةرامةت بو وان دياركرن و ئةو دةسهةلاتيَن هةر هةفت ملياكةتا ديار كر وةكي ل ظان سةبةقا د هيَنة دياركرن ذ قةوليَ زةبووني مةكسوور: \n\nثةدشيَ من كر خؤش سوحبةتة\n\nليَك روونشتبوون موحبةتة\n\nثةدشيَ من ل ويَ دةريَ دانا حةدو سةدة\n\n*   *   *\n\nثةدشيَ من حةدو سةد ل ويَ ضيَكرن\n\nشةريعةت و حةقيقةت ذيَك جيَكرن\n\nسونةت مخفي بوو هنطي داهر كةن\n\n*   *   *\n\nثةدشيَ من رِةب ل سةمةدة\n\nئةوي ئافراندبوون هةر هةفت ملياكةتة\n\nثيَ ئاظاكرن دؤذ و جننةتة\n\nذبةر هنديَ ئيَزدي ريَزةكا هندة مةزن ددةن ظيَ شةظيَ و دبيَذن شةظا عبادةتيَ ية هةر ذ هيَظاري هةتا شةبةقيَ و شةظا خيَراية و فةرة هةر كةس نيظةكا خوَ و خوديَ ثاك كةت و هةر شاشيةك و زيانةك كربت داخازا ليَبورينيَ ذ خوديَ  تةعالا ب كةت، ناظيَ خوديَ ب خوَ خيَرا وةختيَ مرؤظ شةظ بةراتيَ ب دلةكي يةقين دطريت و خيَر و خيَراتا ل ظيَ شةظيَ ب كةت و ثةروةستةي خوديَ تةعالا دبت دلنيابة ديَ دوعايا وي هيَنة قةبول كرن و هةطةر نيةتا تة نةية ثاقذ بت و مرؤظةكي زالم و خراب بت و تةحدة ل ناموسا شةرف و كةرامةتا خةلكيَ كربت ل ظيَ شةظا خيَرا يا ثيروَز شةظا شةظبةراتيَ هيظي و ئؤميَديَن وي ب جه نائيَن و ناهيَنة قةبولكرن. لةوا ل ظيَ سةبةقا قةولي دبيَذت:\n\nطةلي برا ل وة دكةم نةسيحةتيَ\n\nهنجي ميَريَ ب راستي ب كةت خلمةتيَ\n\nل ثةدشاييَ خؤ د كةت منةتيَ\n\n*   *   *\n\nبةليَ ثةدشاييَ من ل خةولةية\n\nئةو ب كةسي نةي حةوجةية\n\nئةوي منةت كارِة ذ ميَريَ ئةدةب ب ئةركان و حةيا\n\nقةوليَ زةبةني مةكسوور ب دريَذاهيي بةحسيَ ئافراندنا كنياتيَ د كةت كا جاوا دنيا ئةظ عةرد و عةزمان هاتن دروستكرن و هةر هةفت ملياكةت ذ نورا خوديَ هاتن دروستكرن و تاوسي مةلةك كرة سةروةريَ وان و روح ل بةر ئادةم كر:\n\nشةظ بةرات\n\nشةظةكة ل ناظ شةظانة\n\nب طؤتنا شيَخسنيَ ئاديانة\n\nئةو شةظ بةراتة خؤ نابينت وةكي وانة\n\nخيَر و عةبادةتا ويَ شةظيَ هندي هةموو مةهانة\n\nرؤذا شةظبةراتيَ نة ية جيَطيرِة دطةرييَت هةر سال (10)دةه رؤذان ثيَشظةدضت و ل نيظا مةهيَ دبتة شةظ بةرات دةميَ هةيظ د خةملت و كامل دبت، ل دةميَ بةهاريَ زظستانيَ ثايزيَ هاظينيَ شةظا شةظبةراتيَ ل كيذ مةهيَ بت ئةو مةه ل سةر هةر دوازدة مةها ية كةفتية. \n\n( شةظ بةراتة )\n\nئيَزديياتي  هةر طةلةكة\n\nئةركانةك ذيَ خيَرِة و ئيَك خلمةتة\n\nئيَك غيرِةتة و ئيَك مروةتة\n\nئيَك قةلةما طرتي ية و ئيَ زنيَ نةكة\n\nب ظان ئةركانا ناظ ل سةر تةية\n\nرِيَورِةسميَن شةظ بةراتيَ ل لالشا نووراني دئيَنة طيَرِان هةر سال بظي رِةنطي نة: \n\nرِيَورِةسميَن ظيَ شةظىَ: بابيَ شيَخ و شيَخيَن شيَخ حةسةن و هندةك زانييَن ديني و خلمةتكارييَن دي ل طةل وان د ضنة ثةرستطةها ثيروَزا لالش و هةروةسا دوعا و رِيَورِةسميَن ظىَ شةظىَ ب ريَزدكن ذ هيَظاري تا سثيَدي بيَ نظستن سةردةرييَ كانييا سثي دئيَت و ضرايةكي (فيَخيَت) تيَنيَت ول جهىَ وى داتينيَ ل جظاتيَدا (ديوانيَ) و ظيَدخت و ل جةم ددانشت و شيَخيَن شيَخ حةسةن دوعايا دكةن ل بةر رووناهييا ظى ضرايى ول ثيَشييا وان (ثيَشيماميَ بحزانيَ) ئةوذي ذ خيَزانا شيَخيَن شيَخ حةسةنا، دوعايا و قةسيدا (غايب كونى) دبيَذن، ذ طوتنا شيَخيَن شةمسانيييَ ل طةل وانبوون و ئةو دوعا ب وى شيَوةى نة دكرن، ثشتي دوعا خلاس دبوو، ثيَشيام ذي ئةوذي ل طةل خؤ دبرن و دضوونا زمزم و دزظرينة كانييا سثي و هةتا سبيَ نانظن و دوعايا دكةن و قةولا دبيَذن.\n\n1- رِيَورِةسميَن شةظبةراتيَ ل لالشا نورانيَ د ئيَنة طيَرِان هةر سال ب حازريا بابا شيَخ و ضوقةتا وي دطةل شكةستي و كةساتييَن ئؤلي ذ كوَضةك و فةقرا و ضلةطرا و هةر كةسةكي دل د خلمةتيَ هةي.\n\n2- د هندورييَ‌ شكةفتا ئاخا بةراتاندا ل ظيَ هيَظاريَ بةراتا دروست دكةن و قةول و قةسيدا د بيَذن و هةتا سثيَديَ دوعاية دكةن.\n\n3- ضراييَن لالش ظةدئيَخن.\n\n4- رِيَورِةسميَن قةنتةرِة ذلاييَ هندةك زاناييَن ديني ظة دئيَنة كيَشان.\n\n5- سثيَديَ دكةنة عيد و عيدا ئيَكودوو ثيرؤز دكةن و زيارةتي خاسا دبن.\n\n6- بتريا ئيَزدييان ئةظيَن نائيَنة زيارِةت ل ماليَن خؤ ئةظيَن دل خيَريَ هةين هةتا شةبةقيَ نانظن و دوعا و درؤزا دكةن و نانةكي ب شةظ دروستكةن خوارنةكيَ د كةنا سمات ب شةظ ل سةر جيران و طونديا دابةش دكةن ئةظيَن شةظبةراتيَ دطرن.\n\n7- خورت و كض هةمان هيَظار دطةل كةسيَن ديندار و شيَخ و ثير و مجيَوريَن طوندي شةظ بةراتيَ دطرن و هندةك ذوان ل طوندي د طةرييَن ناهيَلن كةس بنظت و دةرطةهيَن وان د قوتن يان هةطةر د نظستي بن ديَ هندةك كةل و ثةليَن وان وةك طةنم و جةه و نان و خوي يان مريشكةكيَ ديَ دزن ذ ماليَ دا نة نظن و د هشيار بن و شريكيَن ظيَ خيَريَ بن ذبةر كو د باوةرييا مةدا فةرة هةر كةس يي شيار بت ظيَ شةظيَ و بخوَ دوعاية درؤزا بكةت و لظيَ شةظيَ خيَر د قةبلن هةر كةسةكي مرازةك هةي داخازةك هةي بخوَ ذ ل شةظبةراتيَ ذ خوديَ ب خازت ذبةر كو رؤذا ئافراندنا كنياتيَ ية . \n\nنذيار و ئافراندنا كنياتيَ د باوةرييا ئيَزديياندا ب ظي تةرزيَ ل خاريَية كو ظيَ شةظا ثيروَزا (شةظ بةرات)يَ خوديَ تةعالا دطةل ملياكةتا شيَوري كو كنياتيَ ب ئافرينن و هةر ملياكةتةكي كارةكي ثيَ هاتيية سثارتن و ثةيدابونا كنياتيَ عةرد و عةزمان هاتينة ئافراندن و لدووظ دا ئادةم خولقاندي و روح ل بةر قالبيَ ئادةم كرين و ئادةم ذ بةهشتيَ ظةطةرينتة سةر روويَ عةردي داكو ذين و ذيار ثةيدا بت ل ظي قةوليَ زةبووني مةكسوور ب دريَذاهي بةحسيَ ئافراندنا كنياتيَ دكةت دطةل ضةند سةبةقا و قةوليَن ديتر كو  دةميَ خوديَ دلؤظان دورِك ذ نورا خؤ نذني، ب فروارا خوديَ مةزن دورِ بذقي ( ئاخ و ئاظ و باي و ئاطر) ذيَ ثةيدا بوون خوديَ مةزن كنيات ثيَ ئاظاكر.\n\nئةظة دةقيَ سةبةقا و قةوليَن طريَداي ظي بابةتي دطةل شرؤظةكا هةر تيَكستةكي دا بتر مفا ذيَ بهيَتة وةرطرتن: \n\n(ذ دوعايا سةر طيانيَ مري)\n\nيا خوديَ هةر توويي و هةر توو ييَ هةي و هةر توو ديَ هةبي\n\nيا خوديَ نة توو ذ كةسي و نة كةس ذ تةية\n\nئيَك فرواري بيَ شريكي بيَ هةظالي\n\nل دةسثيَكيَ خوديَ دورِةك ذ نورا خؤ ظاظارت.\n\n(ذ قةولي شيَخ و بةكر)\n\nثةدشيَ من دؤرِ ذ خؤ ظاظارِة\n\nدورِ قةنديلة كمالدارِة\n\nقةنديليَ نوور ستارِة\n\n(ذ قةولي زةبووني مةكسوور)\n\nثةدشيَ من دورِ ذيَ بوو\n\nحسناتةك ذيَ ضيَبوو\n\nشاخا موحبةتيَ ليَ بوو\n\nظيَجا خوديَ هةفت ملياكةت ذ نوورا خؤ و هندةك ساخلةتيَن ثةدشايي د بةر وان كرن، ملياكةت د هةر و هةرن و هةردةم د حزرِةتا ثةدشايدانة و ل ذيَر فروارا وي كار دكةن، هةر ملياكةتةكي كارِةك ثيَ هاتيية سثارتن و ب طؤرةيي فةرمانا خوديَ داية وان، نابت ئةو ملياكةت ذ بلي خوديَ بؤ كةسةكي دي ثةروةستةبن وةكي ل ظيَ دوعايا هيَظاري دبيَذت:\n\n(عزرائيل، جبراييل ، ميكاييل، درداييل ، شمقاييل ، عةزازيل ئسرفيل )\n\nئةون هةر هةفت مةلةكيَت كبير\n\nذ بةري ئادةم ب ضةندين بةديل ددةستيَ واندا مفتة و كليل\n\nدراوةستانة ل حزرِةتا مةلكيَ جةليل\n\n*   *   *\n\nسلتان ئيَزي رِةب ل سةمةدة\n\nئافراندن هةر هةفت ملياكةتة\n\nدانة دةستيَ وان دؤذ و جننةتة\n\nثشتي ضةندين بةديلان، خوديَ و ملياكةت ثيَك شيَورين كو كنياتيَ ب ئافرينن ذ قةوليَ زةبووني مةكسور:\n\nثةدشاية و هةر هةفت سورِيَت خةولةنة\n\nويَ رايةكيَ  د ناظ خؤدا دكةنة\n\nئيَقين ديَ كنياتةكي ئاظا كةنة\n\nثةيدابوونا كنياتيَ: دةما خوديَ دطةل ملياكةتان شيَوري و ظيايي كنياتيَ دروست بكةت، دةنط ل دوريَ كر ئةو دورا خوديَ ذ نوورا ظاظارتي ب رِةنطا خةملي و دورِيَ خوَ لبةر ساف و هةيبةتا خوديَ مةزن نةطرت و بذقي و ذ بذقينا دورِيَ ( ئاخ و ئاظ و ئاطر و باي ) ثةيدابوو.\n\n(ذ قةوليَ ئافرينا كنياتيَ)\n\nكرِة ركن و ركني\n\nدؤر ذ هةيبةتيَ هنجني\n\nتاقةت نةما ل بةر ب سةبري\n\nدؤر ب رِةنطا خةملي\n\nسؤر بوو سثي سةفري\n\nب ثذقينا دورِيَ كنيات ثةيدابوو بةحرِةكا بيَ سةروبن، ظيَجار ثةدشا دطةل ملياكةتان ل سةر ويَ بةحريَ طةريان و دةست ب دانانا هةر ضار كناريَن كنياتيَ كرن، ثشتي دةمةكي عةرد نةمةيي هةتا خوديَ فروار دا كو لالش بهيَتة خوار و كرِة هيَظيَنيَ عةردي و عةرد ثيَ مةيي و شينكاتي ل سةر ثةيدا بوو كنيات ب شةش رؤذان هاتة ئافراندن: \n\n(ذ قةوليَ ئافرينا كنياتيَ)\n\nئيَزدانيَ مة ب رِةحماني\n\nهيَظيَن هاظيَتة بةحريَ و ثيَ مةياني\n\nدخانةك ذيَ دةخني\n\nهةفت تةبةق عةرد و عةزمان ثيَ نذني\n\n(ذ قةوليَ زةبووني مةكسوور)\n\nثشتي ضل سالي ب هذمارِة\n\nعةردي ب خؤرِا نةطرت حةشارِة\n\nهةتا لالش د ناظدا نةد هاتة خوارِة\n\nثشتي عةرد و عةزمان هاتينة ئافراندن خوديَ ذ  ضار توخما : ئاخ و ئاظ و باي و ئاطر ي قالبيَ ئادةم نذني \n\n(ذ قةوليَ ئافرينا كنياتيَ)\n\nخوداييَ مة يي رِةحماني\n\nضار قسم ل رووييَ دنيَ داني\n\nئيَك ئاظة ئيَك باية ئيَك ئاخة ئيَك ئاطري\n\nقالبيَ ئادةم ذيَ نذني\n\nهةر وةسا د باوةرييا ئيَزدييان دا، ل رؤذا ضارشةمبووييَ قالبيَ ئادةم دةسثيَكريية و ل رؤذا ئينييَ ب داويي ئيناية و رؤذ ضارشةمبووييَ طيان د بةر كرية.\n\n(ذ قةوليَ زةبووني مةكسوور)\n\nل شةمبووييَ\n\nدانا ئةساسة ل ئينييَ كر خلاسة\n\nثشتي هةفت سةد سالة، هةفت سورِ هاتنة دؤران و كاسة\n\nل ضارشةمبووييَ بري كراسة\n\nئانكو ثشتي هةفت سةد سالي هةر هةفت ملياكةت ل دؤر قالبيَ ئادةم جةميان و ظيان طياني (روح) بضتة بةر، بةليَ روح قاييل نةبوو و طؤت : بلا ل باوة خويابت هةتا فروارا خوديَ ذ منرِا نةئيَت ئةز ناضمة د بةر ظي قالبيدا.\n\nثشتي هةفت سةد سالة، هةفت سورِ هاتنة نداظة\n\nقالبيَ ئادةم مابوو بيَ طاظة\n\nطؤتنة روحيَ توو ضما ناضيية ناظة\n\nروحيَ طؤت ل باوة ئاشقا مةعلوومة\n\nهةتا بؤ من ذ بانا نيَن شاز و قدوم\n\nنيظةكا روحيَ و قالبيَ ئادةم  زؤر تخوومة\n\nئةظجا ل رؤذا ضارشةمبووييَ ثةدشا و ملياكةت هاتنة هنداظي قالبيَ ئادةم و ل بةر دةنطيَ شاز و قدوما (دةف و شباب) سةما كيَشان و خوديَ كاسا ذيانيَ ب سةر ظةكر و طيان ل قالبيَ ئادةم ئيَوراند. \n\n(ذ قةوليَ سلاظيَت جارا)\n\nشاز و قدووم هاتن و حدري\n\nنوورا محبةتيَ هنطظتة سةري\n\nروح هات و ل قالبيَ ئادةم ئيَوري\n\nثةدشيَ من كنيات ئاظاكر ذ دورِا طةوهةرا\n\nسثارتبوو هةر هةفت سورِيَت هةر و هةرِة مةلكيَ تاووس كرِة سةروةرِة\n\nثشتي طيان ل قالبيَ ئادةم ئيَوري ب فروارا ثةدشاي، ملياكةتان ئادةم برِة بةهشتيَ.\n\n(ذ قةوليَ زةبووني مةكسوور)\n\nئادةم ذ ويَ كاسيَ ظةدخوار و ثيَ خؤشتيَ\n\nكةرامةتا ويَ كاسيَ هات و طةهشتيَ\n\nلةو ئادةم هلطرِتن و برنة بةهشتيَ\n\nثشتي بورينا ضةندين بةديلا خوديَ مةزن بريار دا ئادةم ذ بةهشتيَ ظةطةرينتة سةر روويَ عةردي دا كو ذين و ذيار ثةيدابت، دةمةكي دريَذ ئادةم ل عةردي مابوو يي داماي لةوما خوديَ ذيَرا (هةوا) ذ ثةراسويا وي يا ضةثي دورستكر داكو هةداريَ ثيَ بينت و كرِة هةظذينا وي و ئةظ ضةندة بوو ئةطةريَ ثةيدابوونا مرؤظان ل سةر عةردي.\n\n(ذ قةوليَ سلاظيَت جارا)\n\nسةد سالي ئادةم ل بةهشتيَ بةرات\n\nوةختيَ ئادةم ذ بةهشتيَ دةرهات\n\nهند طري هةتا هيَستر ل د بوون فورات\n\n(ذ قةوليَ هةزار و ئيَك ناظ)\n\nثةدشيَ من رِةب ل سةمةدة\n\nذ ئادةم ب ريَكرن جوقةتة\n\nذيَ ظاظارتن هةفتي و دوو مللةتن\n\n ( ئةم د كيَمين و خوديَ يي تةمامة )"
          },
          {
            "title": " 4-2-2. رِيَورِةسميَن سةما كيَشانيَ ",
            "content": "\n\nسةما طيَشان ريَورِةسمةكا ثيروَزة - ثيَتظي ية هةر رِؤذا ئيَكي هيَظارا جةذنيَ هةتا رِؤذا دووماهيكا جةذني سةما بيَتة كيشان. سةما طوظةندةكة دةرويَشاية تايبةتة ب ئؤلا ئيَزدييان ظة، دبيَذن: بةري سةمايا ئيَك ريَزى بوو ئةو كةسيَن دكةن هةفت مرؤظن و سيَ (بةريَ هةظت) جارا لدوَرا ضةقةلتوييَ و قةنديلي دطةريَن و ثشتي هنطي ب ريَز دبن ل دةرييَ قابييَ و هنك لظينيَت تايبةت دكةن ل سةماييَ.() (2)\n\nسةما جورِةكي رِةقسا ديني ية دظان هةر هةفت رؤذان دة جظاتا ئؤلدار بكارى سةما كيَشاني رادبن، بطرِة ذ بابي شيَخ و بابي ضاويش و بابي طاظان و شيَخي وةزير و ضاويشيَ شنطاليَ و ضاويشيَ بةحزانىَ و فةقيريَ لسةر دةرييَ ثةرستطةها لالش خلمةتكاري ثةرستطةهيَ بة فةقيري سةر دةريي ئةو هةر هةفت ئؤلدار نة ب شيَوةيي يةك ب يةك ريَزدبن يان ب شيَوةييَ دوو ريَزي دبنة ضاردة (14) ئؤلدار، هةفت ب هةفت.\n\nيةكةمين ثينطاظ تيَتة كرن ذلاييَ فةقيري سةردةرييَ لالشي كو تانج و حليَت ثيروَز ل بةرن ئةو ذي ب دانانة دةستيَ راستي بوَ سةر مليَ ضةثي خوشاندنا وي هةتا تةنشتا ئاليييَ راستي ل طةل وي لنطي خوييَ راستي ذي هاظيَن طافةكي و لنطيَ خوييَ ضةثي ل ثيَ دخوشينن هةتا راستي لنطيَ ضةثيَ و دةرباز دكةن ب بةردةوامي و خووشينن كاظةكة دي دراوةستيَت ديسا خوشاندنا لنطيَ راستي دةستثيَدكةت هةتا دطةهنة ئيَك وييَن دى ذى وةسا دكةن هةتا سيَ طةريَن خوَ تةمامدكةن ديسا ضةندين كارين دي ل طةل تيَنة كرن ئةظ سةما ل ضةندين جةذن و هةلكةفتا تيَنةكرن مينا جةمايا لالشى كو هةفت شةظان دكةن ييَن ئيَك ريَز و ب رؤذ ل جةلسا شيَشمس ويا دى ل دةريَ كانييا سثي و يا دى ل بةر ئاظاهييا شيَخ عبدالقادر و ل جةذنا هاظينى سىَ شةظان دكةن و جةذنا ضلي زظستاني دوو شةظان دكةن رِيَورِةسميَن دى ييَن تايبةت رامانا سةمايي يا فةلسةفىَ و دةرويَش يييَ دبـت ئـةو بـت زظرينا هةر هةفت ستيَرا ل دوَرا رِؤذي يان هةر هةفت فريشتة (ملياكةتة) ل دوَر ئيَزداني د نويَنت يا سةماكيَشان هةر هةفت ملياكةتة ل دوَرا دةرطةهيَ ئةزماني كو ئةو ذى ستيرا (دةمبةل قاثي) يا كو هةر دجيىَ خودا سةكني و نالظت د باوةريا ئؤلا ئيَزديياندا ئةو هةر هةفت جوَر و تةرزيَن سةمايي هةنة وةكو تيَكست و كوبرى ديسا ذلايي هنةك لاييَن ديظة سةمايا قانوني، يا شيشمس، يا شةرفةدين، يا زةرزاية، يا بلند، يا ماكي، يا مةركةبا.\n\n سةمايا ئيَك ريَزي ئةظ كةسيَن ل خواريَ دكةن:\n\n1- فةقيريَ سةردةري (مةتبةخ ضي)\n\n2- ثيَشيمام شيَخسن\n\n3- ميرحاج\n\n4- شيَخي وةزير\n\n5- شيَخي شيَخ سمايل\n\n6- شيَخ عةبدولقادر\n\n7- ثيريَ ئيسبيا\n\nهةكة دوو ريَز بن دىَ ب ظى شيَوةيىَ خواريَ بت:\n\nجوقةتا سةماكيَش:\n\nجوقةتا سةماكيَش ذمارا وان (14) ضاردة ئؤلدارن، ييَ ثيَشييَ ئيَك ئؤلدارِة ئةوذي فةقيري ب خةرقةية، مجيَوري مالا شيَخادي ية، دبيَذنيَ سةردةري، و ل كيَشانا سةماييَ تانج و حلا دكةتة بةر خوَ، بةلي شةش جوَت و كتةك ل ثيَ وي سةماييَ دكيَشن، بةليَ شةش ئؤلداريَن سةماكيَش دبنة زنجير ل ملىَ وى ييَ ضةثي، ئةو ذي ئةظةنة:\n\n1- ثيَشيماميَ مةرطةهيَ\n\n2- مير حةج\n\n3- شيَخيَ وةزير\n\n4-شيَخي شيَخ سماييلا\n\n5- شيَخيَ شيَخ عةبدل قادر\n\n6- ثيريَ ئيسيبيا\n\nديسان شةش ئؤلدارين سةما كيَش دبنة زنجير ل مليَ وي ييَ راستي ئةو ذي ئةظةنة:\n\n1- ثيَشيماميَ بابة شيَخ\n\n2- بابيَ شيَخ (ئةختياري مةرطةهيَ)\n\n3- بابيَ طاظان\n\n4- ئةختياريَ باسكى\n\n5- ئةختياريَ بةحزانيَ\n\n6- ئةختياري باشيكىَ\n\n بةليَ ل ثيَ هةر شةش جوَتا دبتة كت، ئةو ذي بابيَ ضاويشة، و ذمارا وان دبنة (14) ضاردة ئؤلداريَن سةماكيَش، ئةظة ذي خشتا وانة:\n\n- ئةختياريَ مةرطةهيَ: ئانكو ثلة ئاييني يا هةرِة مةزن د ئؤلا ئيَزدييان دا، دظيَت ذ شيَخيت شيَخ فةخرابت و ب بابيَ شيَخ دهيَتة ناسين \n\n- باسك: مل ضةنك ئاليةك\n\nواتايا سةماييَ كيشانيَ:\n\nملياكةتا سةما ل لالشيَ ل دوَر قالبيَ ئادةم ثيَغةمبةر طيَشاية هةتا روح (طيان) بكةفتة بةر، بةليَ روح نةكةفتة بةر هةتا شاز و قدووم (دةف و شباب) ذ عةزمانا نةهاتنة خواريَ، دةميَ دةف و شباب ذ عةزمانا هاتينة خوار و ل بةر دةنطيَ وان ملياكةتا سةما ل دوَر قالبيَ ئادةم ثيَغةمبةر كيَشان، لةوما هةتا نهوَ دةف و شباب دطةل رِيَورِةسميَن كيَشانا سةماييَ دا تيَنة ليَخستن، هةروةسا كيَشانا سةماييَ ل دوَر ضرايي نيشانا هةر هةفت ملياكةتانة ل عةزمانة ل دوَر نوورا خودىَ.\n\nكيَشانا سةماييَ:\n\nسةما: ريَورةسمةكا ديني ية ثيروزة، ل هةموو هيَظار و رِؤذيَن جةذنا ئةويَن كو رِيَورِةسميَن وان ل ثةرستطةها ثيروَزا لالش تيَنة طيَرِان، ثشتي ريَزكرنا بةيتا هيَظاري و مسحابةتىَ ل جةلسا شيَخادي تيَتة كيَشان، ب ظى تةرزىَ ل خواريَ.\n\nفةقيريَ سةردةرييَ ثةرستطةهيَ ب جل و بةرطيَن تايبةت (تانج و حل) ذ هندروو دةر دكةظت، قةوال تيَكستيَن ئايينى ييَن تايبةت ب سةماييَ ظة ب دةف و شبابا ريَزدكةن، فةقير بةرامبةري وان دينداريَن خوَ بةرهةظكرين بوَ كيَشانا سةماييَ دسةكنت، وان ذي جليَن تايبةت دبةردانة دبيَذنيَ (مةرزووك) هةموو ثيَطظة ب ئيَك ريزي ديَ ضن هةتا دطةهنة جةلسا شيَخ فةخر. \n\nئةظ ريَزة ية ثيَكهاتيية ذ (فةقيريَ ب خةرقة، ثيَشيماميَ مةرطةهيَ، مير حةج، شيَخيَ وةزير، شيَخىَ شيَخ سماييل، شيَخىَ شيَخ عةبدل قادر و ثيريَ ئيسيبيا).\n\nل جةم جةلسا شيَخ فةخر، بابيَ شيَخ و هندةك ديندار ريَزةكة دى ثيَك دئينن ذ: ثيَشيماميَ بابيَ شيَخ، بابيَ شيَخ (ئةختياري مةرطةهيَ) بابيَ طاظان، ئةختياريَ باسكي، ئةختياريَ بةحزانيَ، ئةختياري باشيكي، بابيَ ضاويش.\n\nدةميَ دبنة دوو ريَز فةقيريَ ب خةرقة دكةفتة ثيَشييا هةردوو ريَزادا و بابة ضاويش ل دوماهييا هةردوو ريَزاية، ئةظ هةردوو ريَزيَن ديندارا سىَ جارا ل دوَرا ضرايي (ضةقةلتو) دطةل دةنطي دةف و شبابا دزظرن.\n\nهندةك هيَما ل سةماييَ ديني دا:\n\nتانج: كومةكي رِةشة فةقيرى ب خةرقة ل دةمىَ كيَشانا سةمايي دكةتة سةريَ خوَ. \n\nحل: جلةكة رِةشة دريَذة دةميَ دكيَشانا سةماييَ دا فةقيريَ ب خةرقة دكةتة سةر جل و بةرطيَن خوَ. \n\nضةقةلتو: ئامانةكا تايبةتة فتيليَن ئاطري ل هةر ضار كناريَن ويَ تيَنة طوري كرن (ظيَخستن) ل دةميَ كيَشانا سةمايي دا.\n\nبةريَ شبايكي: ب دارِةبةستن تيَتة ناسين، لةوما ئيَزدي ل جةذنا جةمايي (سواردكةن و مؤردكةن) و ل هندرووين ئاظاهييا شيَخادى ل لالشا نوورانى دناظ شبايكةكيَ دا تيَتة دانان لةوما دبيَذني بةرى شبايكيَ.\n\nمةرزوو: جلةكة سثي ية هةتا نيظا لةشى تيَتن، سةماكيَش ل دةميَ كيَشانا سةماييَ دكةنة بةر خوَ.\n\nفةقير: ئؤلداري سةركيَش ل ثيَشيا سةماكيشاني، جلوبةرطيَت وي هةموو درةشن. ئةوذي خلمةتكاري ثةرستطةهيَ ية ( فةقيري سةردةريي ية).\n\nلظينيَن سةماييَ:\n\nمة ئيَزدييان هةفت سةما ويَت هةين 1- سةما زةرزا2 - سةما بلند 3- سةما قانون 4- سةما ئيَزي 5- سةما شيشمس. 6- سةما سةر تربا 7- سة ما شة رفةدين. هةر ئيَك ب هةلكةفتةكي ظةية طريداية و بابا شيَخ سةمايةكي ذ هةر هةفتا ديار كةت ب ناظ بوَكيشاني و دةميَ سةماييَ دكيشن قةوال بةيتا ئيَظاري دطةل موزيكا ئاييني دطةل هندةك قةول و قةسيدةين دي و ئةظة هةموو ذي ل بةر روَناهييا ئاطري ضةقلتوويي و ئةظ سةما طوظةندةكا ديني ية ثيروزة ئةظ خوَديناس ييَن رادبن ب طيَرانا سةمايي كو جلوبةرطيَن وان دتايبةتن و بتني ل ثةرستطةها لالش دئيَتة طيَران كو نيشانا زظرينا هةر هةفت ستيرا ل دوَر رِؤذي يان هةر هةفت فريشتا لة دوَر ئيَزداني ثةروةستة دبن و ئةو طوهورين د ذمارا سةما كيَشادا ثةيدابووية كو ذ هةفت كةسا بووينة (14) كةس (7) ذ وان رستكيَ هلدطرن و حةفتيَن دي هلناطرن و هةموو ثيَكظة سيَ جاران ل دوَرا ضةقلتوويي دزظرن ب نمرا (360) ئانكو ذ خالةكيَ دةست ثيَدكةن و ل داوييَ ظةطةرينة ويَ خاليَ ظة ئاكو بازنةيةكا مينا عةردي ضيَدكةن و دظان هةر سيَ زظريناندا (52) ثينطاظا دهاظيَذن كو نيشانا (52) هةفتيانة بوَ دياركرنا رِؤذيَت سالي و دوازدة (12) جارِة د سةكنن نيشانا دوازدة هةيظا ب خوَفة طريددةت و ئةظ سةما هةموو تشتى تيَدا دئاخفت مينا دة نط، رِةنط و موَزيك و روناهي ئةظة هةموو ثيَكظة دساغن روح وا تيَدا ل ثيَش ضاظيَ جةماوةري.\n\nئةو هةر هةفت ئؤلدارنة، لنطيَ خوَ ييَ راستي ثيَنطاظةكا دريَذ دهاظيذن دطةل دا دةستيَ خو ييَ راستي دهاظيَذنة سةر مليَ خوَ يي ضةثي، و دثيَرا لنطيَ خوَ ييَ ضةثي ثيَنطاظةكا دريَذ هيَدي هيَدي ب عةردي را ل ثيَ خوَ دخوشينن و دطةل دا دةستيَ خوَ ييَ راستي ل سةر مليَ خوَ ييَ ضةثي دخوشينن. ئؤلدارين سةماكيَش ل طةل ئةظىَ جوَرِة رِةقسىَ هندةك قةسيدة و دوعاييَت ئؤلى دبيَذن. هةفت ئؤلداريَت سةمايي دكيَشن نيشان و سومبلا هةر هةفت ملياكةتانة.\n\nسةماييَن تيَنة كيَشان ل هيَظار و رِؤذيَن جةذنان:\n\nسةما هةفت جوَرن و هةر سةمايةكيَ ضةند تيَكستيَن ئاييني دطةل دةف و شبابا تيَنة طوتن، بةليَ لظينيَن سةماييَ هةر ئيَكن و هةر سةمايةك د شةظةكة دياركري دا ذ جةذنا تيَتة كيَشان:\n\n1- ل جةذنا ضلي هاظينيَ سيَ سةما تيَنة كيشان ( سةمايا شةرفةدين - سةمايا شيَشمس - سةمايا قانوني).\n\n2- ل جةذنا ضلي زظستانيَ دوو سةما تيَنة كيشان ل هيَظارا عةرِةفاتي (سةمايا شةرفةدين) و ل هيَظارا جةذني (سةمايا قانوني).\n\n3- ل جةذنا شةظبةراتيَ دوو سةما تيَنة كيشان يةك ل ثيَ يةكيَ ل هيَظارا جةذنىَ ل لالشي\n\n(سةمايا قانوني و سةمايا شةرفةدين).\n\n4- ل جةذنا قورباني ( عيدا حةجيا) ضار سةما تيَنة كيَشان، يا ئيَكىَ ل هيَظارا عةرِةفاتيَ (سةمايا قانوني) يا دوييَ ل هيَظارا جةذنيَ (سةمايا شةرفةدين) ل جةلسا شيَخادي تيَنة كيَشان، هةروةسا دو سةما ل سبةيكا جةذنيَ ل سةري ضياييَ عةرِةفاتيَ تيَنة كيَشان، ئةوذي ئةظةنة: (سةمايا قانوني و سةمايا شةرفةدين).\n\n5- ل جةذنا جةمايي هةفت سةما تيَنة كيَشان (سةمايا شيَشمس - سةمايا شةرفةدين - سةمايا قانوني - سةمايا زةرزايا - سةمايا بلند - سةمايا شيشمس - سةمايا قانوني) بةلىَ دو سةما ذظان تيَنة دووبارِةكرن ئةو ذي سةمايا شيَشمس و قانوني.\n\n6- ذ بةري ظةطوهاستنا بةرى شبايكي بوَ قوناغى ل بةحزانىَ، ئانكو ل رِؤذا ثشتي جةذنا جةمايي 3 سةما تيَنة كيَشان: يا ئيَكىَ ل جةلسا شيَشمس، يا دوويىَ ل جةلسا كانييا سثي، يا سيَيىَ ل جةلسا شيَخ عةبدل قادر."
          },
          {
            "title": " 4-2-3. ثةري سواركرن ",
            "content": "\n\nئيَك ذ رِىَ و رِةسميَت ئايينى بؤ جةذنا جةمايىَ ل ثةرستطةها ثيرؤزا لالش رِىَ ورِةسميَن (ثةرى سواركرنىَ ) نة، مةبةست يان ئارمانجا سةرةكى يا ظى كارى داخوازا نعمةت يان جيبجيكرنا نةزةرىَ ية ذلايىَ كةسةكى بؤ ضارةسةربوونا وى ذ نةخؤشيةكىَ يان ئاريَشةكة تايبةت و هتد. دظى حالةتى دة دظيَت كةسةك ثارضة قوماشةكى كيضك رةنط بكرِت دريَذييا وى ناطةهتة 2.3م يان زيَدةتر هندةك جارا و ئةظىَ ثارضىَ بؤ كانيا سثى دبرِت و مجيَورىَ كانيا سثى مؤردكةت ئةو ذى ذضينا ثيراية، ثشتي هنطي فقيريَ سةر دةري (مجيَورىَ ثةرستطةها لالش) ثةريىَ وةردطرت و دادنيَتة سةر ئةو كةسىَ داخوازا خيَر و بةرةكةتىَ كرى، ذبةر وىَ ضةندىَ بةرف هوندرِىَ ثةرستطةهىَ دضت و فةقير و قةوال دثيَشيىَ دة دضن و دةف وشباب ليَددةن و ل ثشت وان ذمارةكة خزم و سةرةدانكةرا ذ هةردوو رِةطةزا ئةويَت دظيَن ثشكداربن ذ هةموان دضن خؤ بةلةزينن و رِيَزطرتن و بىَ دةنطى تا دطةهنة جهىَ وىَ ثيرؤزيىَ كو داخوازا نعمةتىَ ذجهىَ خؤكرى، فةقير ثةريا رادكةت و لجهىَ وان دادنيَت، ئةظةذى ية تةرخانكرية و بظى شيَوةى رِىَ و رِةسم بةردةوام دبن هةتا هةموو خةلكىَ داخوازا نعمةتى كرى خلاسدبن، و ئةظ رِيَورِةسم نة دكةظنة درِؤذا ثيَنجىَ يا جةذنا جةمايىَ دة و هةر كةسةكى ئيَزدى ذ هةردوو رةطةزا ماف هةية بمةرجةكى نة دمةحرةم بن نةبرا يان خوشك و بترييا وان كةسا دطةنجن يان ذيىَ ثيرىَ و شيَخ ثشتى ئةنجامدانا ظان مةراسييماية و ثةريا بؤ شيَخ ئادى، شيَخ حةسةن، شيَخ شةمس،شيَخ بةكر، شيَخ فةخر، ستيا ئيَس."
          },
          {
            "title": " 4-2-4. رِيَورِةسميَن قةباغيَ ل ثةرستطةها لالش ",
            "content": "\n\nسرووتيَكي تايبةتة، سالانة دةكةويتة رِؤذي ثيَنضةمي ئةو هةفتةيةوة كة جةذني جةماي تيَدا ئةنجام دةدريَت. قاباغ يان طاباغ وشةيةكي ليَكدراوي كورديية ، لة هةردوو وشةي طا و باغ ثيَك ديت بة ماناي ئةو طايةي لة باخضةكةدا بة خيَو كراوة، يان بة مةبةستي قةلةو كردني و سةربريني لةو مةراسيمة دا دابةستة كراوة.(1) ()\n\nرِيَورِةسميَن قةباغىَ ل رِؤذا ثيَنجي يا جةذني دهيَنة طيَرِان ل (11/10) و كو هةر سيَ ئيَليَن (قاييدى و ماموسى و ترك) ثشكداريي تيَدا دكةن، هةر سةروك ئيَلةكي - ذفان ئيَلا هندةكا دةستنيشاندكةت بوَ ثشكداريكرن دظيَ رِيَورِةسميَدا ئةوذي ب ضةكا دثيَضاينة، هةروةسا ذنكيَن هةر سيَ ئيَلا ذي ثشكداريىَ تيَدا دكةن. ئيَك ذوان هةرسيَ ئيَلا دبةراهيا هةموواندا دضت، ثاشي هةموو ل (جةلسىَ) كوَمدبن دطةل قةوال و هةلطري (ضةقةلتويى) و هةلطرا بخووري (فةقرا). ثاشي دضنة جةم (بةريَ قةباغيَ) ل كؤرِةثانا ذ دةرظة (سووكا مةعريفةتيَ) و بظى شيَوةي.\n\nدبةراهييا واندا، هةلطريَ (ضةقةلتوييَ) ثاشي قةوال كو دةف و شبابا ليَددةن و هةلطرا تاوا بخووريَ (فةقرا) و ثاشي زةلاميَن ضةكداريَن هةرسيَ ئيَلا و ل ثيَ وان ذنكيَن هةرسىَ ئيَلا ب هلهلاندن و سترانيَن مللي. و هةر دةميَ دطةهنة (بةري قةباغيَ ) ل ضياييَ عةرِةفاتيَ، ئةو زةلاميَن ضةكدار ريَزدبن و هةموو ثيَكظة سيَ شيَلكيَن تفةنطا دهاظيَذن. ثاشي ذ سةريَ ضيايي دهيَن خواري و ل سةر  سةريَ دكانانيَن سووكا مةعريفةتيَ رادوةستن وةكي شيَوةييَ بةري جارِةكا دى سىَ شيَلكيَن دي دهاظيَذن، ثاشي د (دةرطةهيَ ميريدا) دضنة ذورى و (دجةلسيَدا ) كوَمدبن و خةلةكةكا ديلانةكا مللي هةفت ريَزي ل بةر دةف و شبابا دكةن و دوي دةميدا فةقير (مجيَور) طايةكي ذ طاي كوذيَ بةرددةت كو هةولددةت د دةرطةهي دةرفةييَ سةرةكيرا دةركةظت، بةلىَ ئيَك ب دةنطةكي بلند دبيَذت (طاي ضوَ) و هةموو ديلان بةتال دبن و ب رِةخ طاي دكةظن و بلةز دضنة طاي و طاي دناظ خةلكيَ را دبؤرينن و دبةنة مةزارطةهيَ شيَشمس ثشتي دبازاريَ، دناظ قةرِةبالغا خةلكيرا. دبورينن، ل سةر مةزارطةهي شيَشمس مجيَور سةر ذيَدكةت، (وطوشتي وي دكةلينن و دكةنة سمات).\n\n ثاشي مجيَوري سةردةرييَ مةزارطةهيَ شيَشمس، ثةروكةكي قوماشي ب ئاظا كانييا سثي هاتيية مؤركرن، ثيَشكيَشي ثشكداريَن ظيَ رِيَورِةسميَ دكةت وةك خةلات، ئيَك ذوان ثشدارا ئةوي خةلاتيَ ل سةر سةريَن خوَدا دنيَن سواركري (بازارىَ) و دكؤلانا دنارا دبةنة ضياييَ عةرِةفاتيَ ول ثيَ وان ذنك ب طوظةند و ستران و هلهلاندنظة، هةتا دطةهنة (ديوانا سةريَ ضيايي) و ل ويَدةريَ ديلانةكا مللي دهيَتةكرن و دضنة زيارِةتي ثيري خوَ (ثيريَ ئيسيبيا) و هةرب وي شيَوةيي ذ ضيايي دهيَنة خواريَ و هةرئيَك ذوان ضقةكي ذضقيَن دارا ب بةر سةريَ خوَ ظة دكةت يان ب لولياتظةنطا خوَ وةك نيشانا ثشكدارييَ. ثاشي دضنة جةلسيَ كومدبن و طوظةندا هةفت ريَزي دهيَتة كرن.  ثشتي هنطي شرينيا بةلاظ دكةن و مير ذي دياريةكي ثيَشكيشيَ ثشكدارا دكةت. ميريَ ‌شيَخا ذي وان خةلات دكت ئةظيَن ثشكداري ظان رِيَورِةسما بووين. \n\nهيَماييَن ئةظيَ ريَ و رسميَ:\n\n1- طاي دكوذن:\n\n ريَورِةسما دوييَ ل جةذنا جةماييَ قةباغي دكةن، قةباغ رِؤذا ثيَنجي ية ذ جةذنا جةمايي قةباغ دظيَت ل جةذنا جةمايي رِؤذا ضارشةمبيَ دةبيت ئةظ ريَورِةسما ديَرين ل ثةرستطةها لالش داية دظيَت ئيَزدي هةر سال طايةكي دكةنة قورباني لبةر نيشانطةها ئاظاهيييَ (شيَشمس) ل ثةرستطةها لالش دة ئةظىَ (طاي) دكوذن و دكةنة خيَر و سةماتا جةذنا جةمايي و (طاي) قورباني يا خوداظةندي رؤذي ية.\n\nهةر ئيَزديةكي بةشدار ل ثةرستطةها ثيرؤزا لالش بزاظيَ دكةت ثارضةكا طؤشتيَ طايي ب دةست خؤظة بينت، جونكي مةفةرةك بةريَ خؤ دةتة وي و دة هةمان دةمدا وةك هؤكاريَك بؤ زيَدةبوونا زةلامينيَ بةريَ خؤ دةنيَ، جونكي د ميتولؤذيا ئايينيَ ئيَزدياندا طايةكي دكةنة قورباني بؤ خوداوةنديَ رؤذيَ ذبؤ زيَدةكرنا هيَزان بةرهةمهينانا ئةردي ذ ئةطةريَ ريَتنا خونيَ بةسةردا.\n\n2- ديلانا هةفت ريَزي: \n\nئةو ئؤلدار و كةسيَن بةشدار دبن دظيَ ريَورِةسما كوشتنا طاي دة، ديَ ديلانةكيَ طيَرن و دظيَت ديلانا وان ية هةفت (7) ريَزى بت. ديلان بشيَوةيىَ (7) زنجيرا ئيَك دناظ يا دن دة، ئةظ ديلان دياركةت كوو هةفت (7) تةبةقيَت عةرد و ئاسمانا هةنة. ئةظ هةفت (7) هةسار هةنة ل دوَرا رِؤذي دزظرن. ئةو ديلانة نيشانا هنديَ ية ذمارِة هةفت (7) ذ ذماريَت ثر طرنط ل جةذنا جةماييَ دة ديَتة هذمارتن.\n\n3- هةفتنا شلكيَن تفنطا:\n\nرامانا هاظيتنا شلكيَن تفنطا ل ثةرستطةها ثيرؤزا لالش لدةميَ طيَرِانا رِيَورِةسميَن جةما شيَخاديَ بؤ هنديَ دزظرت وةختيَ ل سةر دةميَ شيَخاديَ هيَرش دهاتنة ل سةر  لالشيَ، شيَخاديَ جوابا ئيَزدييان ظريَكرن كو بيَن ذ بؤ ثاراستنا ثةرستطةها لالش، ئةوبوو ئيَلا قاديا يةكةم ئيلا بوو طةهشتينة ثةرستطةها ثيرؤزا لالش و لدةميَ طةهشتينيَ سيَ شلكيَن تفنطا هاظيَتن ب رامانا طةهشتنيَ، ذبةر هندىَ شيَخادي طايةك كرِة خيرِة بؤ ظرافيانا وان."
          },
          {
            "title": " 4-2-5. قنتار ( قةنتةرِة) ",
            "content": "\n\nقنتار ئاخظتةنةكا كوردي ية ب واتايا ( كؤمةل) ل هةموو رؤذان سبةيكا ثشتي بةيتا سبيَ‌ و هيَظارا بةري بةيتا هيَظاري رِيَورِةسميَن قنتاريَ‌ دئيَنة طيَرِان.\n\nثشتي (بةيتا هيَظارى) بدوماهي دهيَت، زةلاميَن ديني خوَ بةرهةظدكةن ذبوَ رِيَورِةسميَن قةنتةريَ كو دبنة دوو ثشك (تيم): \n\nتيما ئيَكيَ: ذ جظاتيَ دةردكةظيَ دةرظةي (جةلسيَ) و هةتا كانييا سثي دضن و ب شيَوىَ كاروانةكى ريَكوثيَك و ب ظىَ شيَوةى ل خواريَ كو ذ ثيَك دهيَن ذ ثيَنض كةسان: \n\n1- دثيَشيا واندا فةقير سةردةرييَ ثةرستطةها لالش (مجيَوريَ مةزارطةهيَ شيَخادي) 2- لثيَ وي (ثيَشيماميَ بةحزانيَ) كوييَ ئادانية، 3- ثاشي مير حةج (ذ ثسميراية) 4- ثاشي ئيَك ذشيَخيَن شيَخ سماييل، 5- ثشتي وان ئيَك ذبنةمالا ثيريَ ئيسيبيا. ئةظ تيمة ل حةوشا كانييا سثى ل ديوانيَ روودنيَن ل هيظيا تيما دوييَ ية.\n\nتيما دوييَ: ذ مةرقةديَ شيَشمس دةردكةظن (ثشتي ذ ئاليييَ تيما ئيَكىَ هاتينة ئاطةهداركرن كو ئةوييَن ضوَينة كانييا سثي ) دضنة حةوشا كانييا سثي وةك قةنتةرة ب ريَزةكيَ ول ظيَ ريَكخستنيَ و ب ظي شيَوةيي كو  ثيَك دهيَن ذ شةش كةسان: 1- دثيَشيا واندا شيَخىَ وةزير ( ذبنةمالا شيَشمس) 2- ثشتي وى ئيَك ذشيَخيَن: شيَخ مةند 3- شيَخةك ذ شيَخ ناسردين 4- شيَخةك ذ شيَخ خاتوونا فةخرا 5- شيَخةك ذ شيَخ ئامادين 6- شيَخ بابك و ئةظ تيمة هةموو ذ شةمسانياية، هةردوو تيم دحةوشا كانييا سثي دا روودنيَن.\n\nتيما ئيَكيَ ذ ئاليييَ راستى ييَ حةوشا ( جظاتا ئيَزدينة مير)، بةليَ تيما دوويَ ييَن شةمساني ل ئاليييَ ضةثي ييَ حةوشي دبن، و هةموو هندةك ئاخفتنيَن ئاساييَ بوَ دةمةكي كورت دثةيظن، دوعا ليَك ظةدطيَرن و ثاشي ذدةستيَ قةهوةضي قةهوىَ ظةدخون و ثاشي هةموو ثيَكظة دضنة جةلسىَ بظىَ شيَوةيَ ريَكخستي:\n\n1- فةقير ل ثيَشييَ 2- ثيَشياميَ مةرطةهيَ (ثيَشيماميَ بةحزانيَ ) 3- مير حةج 4- شيَخىَ وةزير 5- شيَخيَ شيَخ سمايل 6- ثيري نيسيبيا 7- شيَخيَ شيَخ مةند 8- شيَخىَ شيَخ ناسردين 9- شيَخى خاتوونا فةخرا 10- شيَخىَ شيَخ ئامادين 11- شيَخيَ شيَخةكي بابك 12- شيَخيَ وةزير ل ثيَشيا جةلسيَ ل نيَزيكي دةرطةهيَ سةرةكي رونيَت و دةميَ دطةهنة جظاتيَ/جةلسيَ سلاظيَ ليَ دكةن (دضنة زيارِةتيَ دةرِةجيَن ثةرستطةها ثيرؤزا لالش) دكةن و دجنة جةم دةرطةهيَ سةرةكي و فةرمودة (حةديسا ) ليَك ظةدطيَرن. هةر ب ظيَ شيَوةى، تيما ئيَكىَ (ئاداني) ل ئاليييَ راستييَ ييَ دةرطةهيَ و تيما دوويَ (شةمساني) ل ئاليييَ ضةثي و ذئيَكرا دثةيظن.\n\nئةظ رِيَورِةسم ل سبةيكيَ ثشتى (بةيتا سبيَ) و هيَظاري ثشتي (بةيتا هيَظارى) دهيَتة كرن.\n\nليَ بابيَ شيَخ شيَخ وييَن دطةلدا ل (جةلسا شيَخ فةخر) فةقير (مجيَوري زيارِةت) هيَظارى دهيَنة جةم و داخوازا زيارِةتكرنا مةزارا ذيََ دكةن و ب شيَوةيىَ كاروانى دئيَك ريَزدا دضن و ب ظىَ شيَوةي.\n\nفةقيَر ثيَشيماميَ بابيَ شيَخ ذ (بنةمالا شةرفةدين)- بابىَ شيَخ (ذ بنةمالا شيَخ فةخر)- ئيختياريَ بةحزاني ئيختياريَ باشيكيَ (ذمريداية)-بابي ضاويش.\n\nئيكةم جار دضنة مةزارطةهيَ شيَشمس ثاشي يي خاتوونا فةخرا و شيَخ مةند و سجادين و شيَخ حةسةن و ئيَزدينةمير و كانييـا سـثـي و ثـضةكي ل حةوشا كانييا سثي (جةلسا ئيَزدينةمير) روودنيَن وهةر ب وي شيَوةي دزظرية (جةلسيَ) و دةرطةهيَ سةرةكي ييَ ثةرستطةهي زيارةتدكةن و ب خَيرهاتنا بةرهةظبوويان دكةن ذ هةردوو تيما و ثاشي دجةلسا شيَخ فةخر دا دئيورن.\n\nثشتي ظان مراسيما (ثرؤتؤكؤلا) خوارنةكيَ دخؤن و وةختيَ دبتة سبةه دزظرنة ماليَت خؤ."
          },
          {
            "title": " 4-2-6. سواركرنا بةريَ شباكيَ ",
            "content": "\n\nبةريَ شباكيَ ي شيَوةيةكي ضارطؤشة ثيَكهاتيية ذ 81 ئةلقة، واتة (9*9) و ذ مس هاتيية دروستكرن، ب شيَوةيةكي بةردةوام لسةر فةرشةكي تايبةت دهيَتة دانان، هةروةسا دهيَتة طريَدان يان بةستن ب دوو ستونيَن داري ب شيَوةيةكي ضارطؤشة كو ضار دةستك ويَن هةين، ب شيَوةيي تابوتيَ (دارةبةستيَ) دضيت وةختيَ لسةر مري لسةر هلدطرن. ب دريَذييا ساليَ ل ذؤرةكا تايبةت ل مالةكيَ بناظيَ مالا ( بةيتا بةريَ شباكيَ) هلدطرن كو دكةفتة دةظةرا باشيك و بةحزانيَ. هةرةسا رؤذةكا تايبةت بؤرا هاتية دياركرن كو (رِؤذا مؤركرنا بةريَ شباكيَ لة بةحزاني) دكةفتة هةفتةيكيَ بةري جةذنا جةماييَ كو دكةفتةي 6ي هةيظا دةه هةتا 13ي هةيظا ل هةموو سالا. د ظيَ تيَكستا ئاييني دا هاتيية: \n\nئةز ويَ دنالم، برينا من وا ل ميَلاكيَ\n\nويَ دكالم وةكي بةرخيَ ل ثيَ ماكيَ\n\nديَ من تواف كر با ستونا شيَشمس ل طةل بةريَ شباكيَ\n\nهيَظاران مجيَوةر دطةل هندةك كةسيَن عةشيرةتا بةركاعي ل بةحزانيَ و ذمارةكا زةلاميَن ئاييني، ئةلقيَن ئةوي تةختي ب ماديَ ئاظ و سماقيَ دشؤن، ثشتي هنطي ب ثارضةكا قوماشي سثي كو بؤ ئةظيَ ضةنديَ هاتيية تةرخانكرن ثاقذدكةن، لدةكيَ شوشتن و ثاقذكرنيَ دا قةوال قةوليَ (شيَخ حةسةن سولَتان) دبيَذن ، ثشتي هنطيَ نةفسي ئةوان كةسيَن بةشداربووين رادبن ب دانان و ثيَكظةطريَدانة ئةوان ثارضة دطةل طؤتنا قةوليَ ( ماكيَ) و ثشتي تمام بوونا ثرؤسسا ليَكدانيَ قةوال (درؤزا خاسا) دبيَذن، ئةظيَ لخواريَ دقيَ ويَ ية:\n\nب قةدريَ شيَخ بةركات، شيَخ مسافر\n\nشيَخ سماييلي عةنزةلي\n\nشيَخو بةكريَ فةقير\n\nشيَخ عةبدلقادر، ستيا ئيَس\n\nل ديوانا بةريَ شباكيَ\n\nخاسيَت بةر شيَخادي، ب قةدر و قيمةت بكي\n\nيا شيَخادي عةليَك ل سةلام\n\nبةرىَ شباكى ل سةر فةرشىَ تايبةت بشيَوةيةكى رِاست و بضةكىَ مةيل دادنيَن و دوو ستوونيَت دارى ل لايةكى تةختى و نيَزيك رِاست دادنيَن. بةيانى زوو ددةمىَ سةرةدانا خةلكىَ دةظةرىَ بؤ (بةيتا بةرىَ شباكىَ) قةوال دروشمىَ (بةيتا سبىَ) دبيَذن، ثشتى هنطى ئةو ييَت ئامادة سماتىَ دخؤن، يا هةر ل وىَ رِؤذىَ ثشتى نيظرؤ ب هاريكارييا ذمارةكة كةسانيَت ئايينى و هاولاتيا مجيَور بةرىَ شباكىَ فةلسدكةت (ذيَكظةدكةت) و دناظ كيسةكى تايبةتدا هةلدطرت كو ثشمي هاتية دروستكرن، بظى شيَوةى يىَ ئامادةية درِؤذا ئيَكىَ يا جةمايىَ دة ظةطوهيَزنة ثةرستطةها لالش، خيَزانةك ذزاهير ئةبوزةيد ذبةحزانىَ ئةظة ضةندين سالا خؤبةخش هاريكاريىَ دكةت، و لسةر حسابا خؤ بؤ ظةطوهاستنىَ بؤ ثةرستطةها لالش و زظراندنىَ ثشتى بدوماهيك هاتنا رِى ورِةسميَن جةذنا جةمايىَ بؤ بةحزانىَ؛ بةرى بطةهتة ثةرستطةهىَ زيَرةظان دضن ثيَشيا بةرىَ شباكىَ بؤ مالا ئةختيارىَ مرطةهىَ (باباشيَخ) ياكو دكةفتة ئيَسفنىَ ناظةندا قةزا شيَخان (نهؤ ل شيَخكاية) ثشتى بيَهنظةدانةكة كورت و نانىَ سبىَ بةرف ثةرستطةها لالش و ضاظةرِيَكرنا وان دبتة (ئختيارىَ مةرطةهىَ) باباشيَخ، مير، ضرا هةلطر (ضةقةلتوو)، بخورهةلطرةكان و ذمارةيةكى زؤر سةرةدانكةر. ل ثةرستطةها لالش لجيىَ ثرا سةراتىَ و ب ئاوازا دةف و شبابا و هةموو لثىَ دضن هةتا دطةهنةجيىَ (قةنتارىَ) و قةوال هندةك تيكستيَن ئايينى ذ طؤتنيَت شيَخ حةسةن سلتان دخوينن و هةر لويَدةر دمينت هةتا رِؤذا ثيَنجىَ يا جةذنا جةمايىَ.\n\nو مير رِادبت ذمارةكة كةسانيَت ئايينى (بةرىَ شباكىَ) ظةدطوهيَزنة دةروازا ثةرستطةها مةزنا لالش و هةر شةظ ثشتى ثرؤسيسا شؤشتنيَ و ثاقذكرنيَ ب سؤماك و ئاظىَ بئامادةبوونا ميرى و ئةختيارىَ مةرطةهىَ (باباشيَخ) وضرا هةلطر (ضةقالتؤ) و هةلطريَت بخورىَ و ذمارةكة كةسانيَت ئايينى و مجيَور و ذمارةك ذئةنداميَن هؤزا بةركاعىَ، ئاوازيَت دةف وشبابا وطؤتنا قةوالا وطؤتنا \"تةخت\" \"بارىَ شةبةكىَ\"دادنيَت و لسةر فةرشىَ تايبةت دادنيَت و طةلةك ب توندى بستوونا ظةطريَددةن داكوئامادةبت، رِؤذا ثاشتر هةزاران سةرةدانكةريَت ثةرستطةهى زةلام و ذن و زاروك بؤ ماوىَ ضةند دةمذميَرا لجهىَ دضتة حةوشا شيخادى (رونشتنا شيخادى)كؤمدبن. بؤديتنا كاروانىَ بةرىَ شباكىَ وئ ةوييَت بةرثرسيار ذ هلطرتنىَ بؤ كانيا وى ( كانيا كلؤكى) بضةكىَ ذعةردى بلند دكةن و سىَ جارا بؤ خوار، و قةوال ئاوازةكة خةمطين ب دةف وشبابا دذةنن، دظىَ ماوةى دة ئاراميةكة تةمام زال دبت و ئامادةبوى ل هةموو رِيَزا ضاظةرِيى ضالاكيىَ دبن، دةمىَ دةرطةهىَ سةرةكى يىَ ثةرستطةمىَ ظةدكةن و ذمارةكة زةلاما دئيَنة ذ دةرظة هاولاتى (بةرىَ شباكىَ) لسةر ملىَ خؤ هلدطرن و دبةنة حةودا (كانييا كلؤكى) وب وىَ ئاظىَ مؤردكةن؛ واتة هندةك ئاظىَ بةردةنة سةر وث اشى دزظريننة (رواق) هؤلا شيخادى لتةنشت مةزارطةهىَ شيخادى دادنيَت سلاظيَت خودىَ لسةر بن؛ئةوذى داناية سةر عةردى وسىَ جارايىَ كند و بلندكرى؛ هةر ل وى جهى ماية تا زظرِاندية مالا (بةرىَ شباكىَ) ل بةحزانىَ ثشتى ضةند رِؤذةكا.\n\nبرِيَكا وان رِىَ و رةسميَت ئايينى ورِىَ ورِةسميَت كو دئيَنة ثةيرةوكرن و دطؤتنيَت (تيَكستيَت ئايينى دة) ذلاييَ قةولانظة ل ضةند جهان دخوينن و ئةو ئاوازيَن خةمطين ييَن ذةنن دةمىَ برنا بةرىَ شباكىَ ذ رِواقىَ ضاوة بؤ مالةكىَ ظةطوهاستية كوسيَتةك تيَداية؛ واتة دوو ستوونيَت دارىَ وسىَ جارا كند وبلند كرية و ل وى جهىَ بةرىَ شباكىَ لمةزارطةهى بيَهنظدان كرى، ئةظة هةموو ئاماذةنة بؤ رِىَ ورةسم و رِيَورِةسميَت كو ل رِؤذا ضؤنا شيخادى سلاظيَت خودىَ لسةر بن لتةنشت ثةروةردةكارىَ وى ئةنجامددا و ظةدشارت، لةشىَ وى يىَ ثاك درواقىَ ثةرستطةها لالش دةية."
          },
          {
            "title": " 4-2-7. تاووس جوانكرن ",
            "content": "\n\nتاوس (السنجق) لةشىَ تةيرةكى ية لسةر ب لةمسىَ لسةر شةمالكةكىَ دروستكرية و لسةر هةفت بالطيا داناية و برِةخ ظة شيَرثك هةية كو ئاظ تيَدةية و بسةرخةلكىَ و هةظكارا دة دابةش دكةن وةك ئاظةكة ثيرؤز، هةروةسا قوماشةكي سىَ طؤشة رِةنطىَ كةسك دبيَذنىَ (كةفيا كةسك)و تاوس هيَمايىَ ثيرؤزىَ ئيَزديانة وةك ئالا خزمةتىَ دكةت و دبيَذنىَ (سنجق) هةروةسا دبيَذت رامانا ئالاى يان ئالايىَ ئيَزدى و هةروةسا رِامانا هةريَم يان ولايةت.\n\n ددةمىَ توافا دة ل طةل تاوسىَ ذناوضا بةعةدرىَ دبةنة لالشا ثيرؤز و ل ويَدةر دذؤرةكة تايبةتدا هلدطرن و دبيَذنىَ (خزن رحمان) ل ويَدةر دناظ ضةنتةكة تايبةتدا كؤمدكةن. دةمىَ دطةهتة دةروازا لالش دةست ب ذةنينا دةف و شبابا دكةن ذلايىَ قةوالان ظة و دضنة (كانيا سثى)دا ئاظىَ ثيَداكةن داكو بيَتة مؤركرن و ثاشى ل ذؤرةكة ثةرستطةهىَ ل (مةقام شاهسوار) دهيَتة دانان هةتالا رِؤذا ثاقذكرنىَ و جوانكرنىَ و لدوماهييا رِؤذا جةذنىَ دناظ حةودةكة ئاظىَ ( كانييا كلؤكى)دكةن بؤ ثاقذكرنىَ و كةسانيَت ئايينى لدؤرا جةركةكى رودنيَن بئاظىَ (حةودا كةلؤكىَ) دةست بثاقشكرنىَ دكةن بثارضة جل و بةرطيَت خورى (ميَزةر) و ثاشى ثشكيَن تاوسىَ دثيَضن دطةل طؤتنا سروديَن طريَداى ظىَ رِىَ ورِةسمىَ وةكى قةولىَ (دستريمة) ذلايىَ كةسيَن بةشداربوى ظة.\n\nددةمىَ تةمامبوونا ثرؤسا ثاقشكرنىَ دة قةوال لسةر (شباب) و فةقير رِادبن (سادن لمقام) ب دامةزراندنا تاوسىَ (دامةزراندنا ثارضا، ثاشى ئيَك ذ قةوالا سروودةكىَ دبيَذت (درؤزا خاسا) ب ئةظى شيَوىَ لخوارىَ:\n\nب كةرما ضياييَ مشةتيَ\n\nضياييَ حزرِةتيَ، ضياييَ عةرفاتيَ\n\nدار و بةريَت طةلييَ لالشيَ\n\nيا شيَخادي ضراييَت تة د طوري بن\n\nسمات و ساييَت تة د دايم بن\n\nروييَ تة د طةريَ ل شةرقيَ، ل شاميَ ييت ظةكري بن\n\nدةولةت، خةليفةت، ئةسل زةمان د دايم بن\n\nثشتي زيارةتبوونا كةسيَن ئامادة ل تاووسيَ ديَ جارِةكا ديَ ب سةر و بةركةن ب قوماشةكي تايبةت و ديَ ثاريَزن ل جهةكةي دبيَذنيَ ( مقام شاهسوار) رؤذا دوييَ ل توافا ظي طوندي. كاتيَك لة يةكةم يان دووةمي ثيَنجشةممةي دواي جةذنةكة، نقيبيَ تاووسيَ (ذ خيَزانة ثيري هاجيال) و ضوار قةوال و سةرينةيةك (كانيا سثاي) ذ ضينا ثيرِةنا، ذ لالشيَ بؤ ئةوةي لةطةلَ تاووسةكة بضيَتة دةرِةوة دطةل دةف و شبابةكة دطةل فةقيرا (سادين مةزارطةي شيَخ) بةرِةو طوندي بةحزاني برد.\n\nذ قةوليَ دستريمة\n\nئةو لالشا ب مسكة\n\nسةريَ سنجةقا شيَخادي ب مؤرا كةسكة\n\nميَرا ذبةر دبر ماش و بةرات و رزقة\n\n*   *   *\n\nئةو لالشا ب مسك و مؤية\n\nسةريَ سنجةقا شيَخادي ب طؤية\n\nميَرا ل سةر دةعوة و جةنط و ئةرغؤية\n\n*   *   *\n\nئةو سنجةقا سؤر و سثي ية\n\nذ لالشيَ دةرئاني ية\n\nسنجةق سنجةقا شيَخيَ ئادي ية\n\n*   *   *\n\nئةو سنجةقا سؤر و زةرِة\n\nذ لالشيَ دئينانة دةرِة\n\nسنجةق سنجةقا شيَخيَ ئةكبةرِة"
          },
          {
            "title": " 4-2-8. مؤركرن ",
            "content": "\n\nمؤركرن ئيَك ذ ئةركيَن ديني ييَن طرنط تي هذمارتن و كةس ذي بيَ بةهر نابة، هةلبةت ئايردةيا موَركرنى ل كانييا سثى ل لالشا نوراني تيَ ئةنجامدان، هنةك ئاظيَ ذ كانييا سثي ب دةستى مجيَوريَ بسةريَ زاروكيَ دكة يان زاروكى دناظ ئاظىَ دهيَلينن و دوعايي ل سةر  دكةن و ثاشي شرينيي دابةش دكةن و ديلانا دةريَ كانييَ دكةن دطةل هيَلهلاندنا دةنطا ئافرِةتا ئةظ ريَورةسمة ب ريَظةدضن ضونكي ئةظ ئاظا كانييا سثى لثيَ باوةريييا ئيَزديان زوَر يا ثيروَزة و ئاظا رِةش نةكةتية دناظ دا، ئيَزدييَن دورى لالش (توركيا - سوريا - ارمنيا جورجيا.. هتد) كو دةليظة نةبا بؤ سةرِةدانا لالش، خوَ مؤردكةن ب ظي ئاوايي دةميَ دمرن شيَخ-ثير-براييَ ئاخرِةتيَ هنةك ئاظيَ بناظيَ كانيا سثي بسةردا درِةشينن و قةولا ل سةر دبيَذن داكو حةلال و تةميز و ثاك بن. \n\nئاظا كانييا سثي ئاظةكة زةلالة، جهيَ مؤركرنا كةسانيَن ئيَزدي ية، دةميَ زارؤك دئيَنة بةر ويَ كانييَ و ب دةستيَ مجيَورا وي دةري ئةو زارؤك دئيَتة مؤركرن و ئاظيَ ل سةرضاظيَت وي د رِةشينن دطةل طؤتنا دوعايا دطةل هلةلاندنا مالباتا وي بضوكي.\n\nد باوةرييا ئيَزديياندا ئاظا كانيا سثي ثيرؤزترين ئاظة و فةرزة هةر كةسةكي ئيَزدي ب ظيَ ئاظيَ بيَتة موَركرن و موَركرن ذي حةلال كرنة. رِيَورِةسميَن موَركرنيَ كةسيَ ئيَزدي دةمي بؤ جارا ئيَكي قةستا لالشا نوراني دكةت ب مةرةما موَركرنيَ ئاقدا كانييا سثي زيارةت دكةت ثيريَ سةردةريييَ كانييَ ب دةستيَن خوَ سيَ جاران ئاظا وي يا ثاك و ثيرؤز ل سةر و سماييَن وي كةسي درةشينت و دوعايةكا تايبةن دبةرا دبيَذيت و ئةظة دةقيَ دوعايي ية:\n\n(( ب دةستوري خوديَ ))\n\nمؤر مؤرا ميَرانة\n\nكانيا سثي خوَش نيشانة\n\nثةدشاي ذيَ دابوو بةيانة\n\nجييَ ئيَزدينة مير و هةرضار برانة\n\n*   *   *\n\nموَرا كانيا سثي ية\n\nمير هاتن و مةدهة ذيَ دايية\n\nئةو جييَ ثةدشيَ من بخوَية\n\n*   *   *\n\nبةري نة عةرد هةبوو نة عةزمان\n\nنة بةحر هةبوو نة بنيانة\n\nنة ضييا هةبوو نة سكانة\n\n*   *   *\n\nريَ  هةبوو مةعريفةت\n\nئيمان هةبوو تةريقةت\n\nئةويَ رؤذيَ كانيا سثي بوَ ميَرا كرِة قوبلةت\n\n*   *   *\n\nدةستا ذ تةريقةتي بةر نةدةن\n\nمةلةك شيَخسنن ئيمانيَ خؤكةن\n\nخؤ ل كانيا سثي موَر كةن \n\n*   *   *\n\nذ عةزمانا هةتا ب عةردة\n\nذ عةردا هةتا ب سةردة\n\nئاظا كانيا سثي دةرمانة ل سةر قاس دةردة\n\n*   *   *\n\nتة موَركر ل كانيا سثي ية\n\nناظ ل تة دانا بةرخي ئيَزي بة\n\nشةهدة و ئيمانيَت تة بوونة بناظيَ تاووسي مةلةك و سلتان ئيَزي ية\n\nدطةل ب داويي هاتنا دوعايي د باوةرييا ئيَزدييان دا ئةو كةس هاتة حةلالكرن و بوو ئيَزديةكي دورست دظيَت ب ئةركيَن خوييَن ئؤلي رابت و فةرزين خوييَن حةقيقةتي و تةريقةتي جيَبةجيَ كةت دةميَ مةزن دبت. هةروةسا دةيك و باب دطةل كةس و كاريَن وي ل ويَ دةمي دئيَتة موَركرن د هةلةلينن و شريناهيان دهلاظيَذن و طوظةندي ل بةر دةري كانييا سثي دكن و زادةكي ب خيَرا شيَخادي ضيَ دكةن و شريناهيان ل سةر طوندي و جيرانان بةلاظ دكن كو رامان ذي ئةظ زاروكة هاتيية موَركرن.\n\nو سةردةرييَ كانييا سثي ل دوماهييا موَركرنيَ دبيَذيت: خودانيَ كانييا سثي دوعايا ل تة بكةت، و ل تة سحةت و بةرةكةت، تو هاتيية موَركرن و ذييَ تةييَ دريَذبت ثيرؤزبيت و خلمةت قةبول."
          },
          {
            "title": " 4-2-9. سةلاكرن ",
            "content": "\n\nرامان ئةوة يادطار و بير ئانينا مرؤظةكيية دةما ئيَزدي دضنة ثةرستطةها لالشيَ يا ثيرؤز كو ثيروَزترين و مةزنترين جيىَ باوةرى و ئؤلا ئيَزدياية و ريَورسميَن زيارةتبوونيَ دكةن ذوان ظةخوارن و موَركرنا ب ئاظا زمزميَ ذ كانييا سثي، سةلا ئينان ئةو كو مرؤظ وي دةستيَت خو ب ئاظىَ دكةت و ئاظىَ هلاظيَذت و ناظىَ كةس و كار و هةظال و جيرانة و طونديَن خوَ ييَن وى بظيَت يان ييَن وان داخواز ذيكري كو ناظيَن وان ل وي جهيَن ثيروَز ريَزكةت و بةردةوام دكةت ب ئاظ هلاظيَذتنيَ هةية كو وان ناظا خلاس دكةت."
          },
          {
            "title": " 4-2-10. ضيَكرنا سماتيَ ",
            "content": "\n\nسمات خوارنةكا تايبةتة يا ئؤلا ئيَزدييانة ثيَكهاتيية ذ طوشتي قوربانيةكي ل ثةرستطةها لالش يا ثيرؤز د جةذنا جةمايي دا طايي دكوذن و دكةنة سمات و ل سةر خةلكي ل ويَدةريَ بةلاظ دكةن، هةر ئيَكي دظيَت ثيضةكي ذي بخوت ضونكي يا ثيروَزة. سمات ل لالش ب تنيَ نينة بةلكو د تةوافيَن دندا ذي سماتيَ دروست دكةن."
          },
          {
            "title": " 4-2-11. هةلكرنا ضرا و فتيلا ",
            "content": "\n\nئيَزدي طةلةك طرنطيييَ ب ئاطر ددةن و ل ثةرستطةها لالش رِؤذانة هذمارِةكا زور يا ضرايان ظيَدخينن، ل دةظةريَن ئيَزدييان و لبةر ئاقد و مةزارطةهان ذي ل هيَظارين ضارشةمبوو و ئينييان ئاطري هةلدكةن. ضرا و ثيرؤزييا ضرا ئيَكة ذ نيشانيَن ئاييني ئيَزدييان مينا هلكرنا 366 ضرايا ل هيَظاريا جةذنا سةريَ سالا ئيَزدييان و هةر ديسان ل هةموو هيَظاريَن ضارشومبوويان ل بةر هةموو قوب و نيشانطةهيَن ئيَزدييان ل هةر ئةردةكي ئيَزدي ليَ هةبن ضي ل لالشا نورراني يانذي ل ناظا طوند و كؤمةلطةهيَن ئيَزدييان ضرا دئيَنة ظيَخستن هةتا ذ دةرظةي وةلات طةلةك ماليَن ئيَزدي ل هيَظاريَن جةذن و عةرةفاتا ضراييَ لناظ ماليَن خؤ هلدكةن.\n\nدايي كاباني ئةو ئافرِةتةية ياكو خوَ دشكيَنت ذ بوَ خزمةتا ثةرستطةها لالش و ذ ئةركين ويَ، ثاك و تةميزكرنا ثةرستطةها لالش و هةموو ئاقد و نيشانطةهيَن خاس و ضاكا و ضيَكرنا فتيليَن ئاطري و هةلكرنا ضراييَن ئاطريية ل ثةرستطةها ثيرؤزا لالش.\n\nدايي كاباني يان فوقرايةك تاويَ تذي ثةليَت ئاطري و هندةك بخووريَ دكةتيَ و هةلدطرت و دثيَشييا فةقيريَ سةردةري و ب ثيَضكيَن ثيَخواس ضرا و قةنديليَن ئاطري ل هةموو نيشانطةه و ئاقديَن ثةرستطةها ثيرؤزا لالشيَ فيَدخن. ضرا ئامانةكا تايبةتا دبيَذنيَ (قةنديل) زةيتي (بزري) دكةنة تيَدا و ب ئاطري فتيلا ظيَخستن (طوري كرن) و دبيَذنيَ ضرايي. \n\nئةو زةيتوونين ذ داريَن زةيتوونين ثةرستطةها لالش دئيَنة كؤمكرن ل ثةرستطةهيَ زةيت ذيَ دئيَتة دروستكرن و ئةوي زةيتي ثيرؤزييا خويا هةي ذبةر كو ب تنيَ بؤ هلكرنا ضراييَن مةزارطةهيَن ئيَزدييان دئيَتة بكارئينان. د باوةرييا ئيَزدييان دا ضرا نيشانا رؤذيَ ية و ل ثةرستطةها لالش (366) خةتيرا و ضراييَن خاس و بابضاكا دئيَنة ظيَخستن ب زةيتا زةيتوونان، هلكرنا ظيَ ذمارا ضرايان ذي داكو رؤناهي ب شةظ و رؤذ هةبت بؤ ثةروةستةكرنا خوداييَ مةزنة و رِيَورِةسم دهاتنة كرن ذبةركو ل ثةرستطةها لالش خاس و بابضاكيَن سةردةمي شيَخادي ب شةظ هةمووييَ ثةروةستة دبوون، ذلايةكيَ دي ظة هلكرنا ضرايان ذي نيشانا رؤذيَ ية و بةردةوامييا ذين و ذيارا مرؤظي ية ب شةظ و رؤذ، ئةظ ذمارا ضرايا ذي 366 ضرانة و رامانا ويَ ذي رؤذيَن ساليَ ية و هةر فتيلةك ل سةر بنةماييَ رؤذةكيَ ذ ساليَ و دئيَتة ظيَخستن هةتا سال تةمام دبت."
          },
          {
            "title": " 4-2-12. سةفةرا قؤلا - سةفةرا ماستا - دروستكرنا زةيتا زةيتونا و جينيا زةيتونا ",
            "content": "\n\nلالش ثةرستطةها ثيرؤزا  ئيَزدييانة، ب لالشا نووراني ية ناسيارِة، كانيا سثي و زمزم و قؤب و نيشان و ئاقديَن خاس و ضاكيَن  ليَ هةنة، بتريا رِيَورِةسميَن طةلةك جةذنيَن ئيَزديان ل ثةرستطةها ثيرؤزا لالش دئيَنة طيَرِان كو طريَداي سرووشتي نة مينا (جةذنا سةري سالي و ضلي هاظيني و ضلي زظستاني و شةظبةراتي و جةمايي و جةذنا مةلك زةين و سةفةرا قؤلا و سةفةرا ماستا و طظاشتنا زةيتوونا)، ل سةدي 12ي هاتنا شيَخادي كوري شيَخ موسافري هةكاري بؤ لالشيَ رؤناهيةكا مةزن بوو ذ ئاليييَ ئؤلي ظة و ديسان ذ ئاليييَ جظاكي ظة، ذ ئاليييَ ئؤلي ظة هزرا هةرة ثيرؤز و ثةيداكرنا زةيتا كارخانة يا زةيتوونا بؤ ظيَخستنا ضرايي (رؤناهيييَ) ل ثةرستطةها لالش يا ثيرؤز.\n\nذ ئاليييَ ئؤلي ظة ذوي سةردةمي شيَخادي دةست ب ضاندنا دارين زةيتوونا كرية و بةرهةميَ وان دارا زةيتوون هةتا رِةش دبوون و ل سةريَ هةيظا كانوونا ئيَكي دضينين و خزن دكرن و ل هةيظا ئاداري ئةو زةيتوونيَن خزن كري دةردخستن و دكظاشتن و زةيت ذي ضيَدكر بوَ طوريكرنا ضراييَن لالشيَ ل هةموو هيَظارا و ب تايبةتي ل هيَظاريَن جةذن و هةلكةفتا و كيَشانا سةمايا ديني، هةروةسا سال بؤ سالي دارين زةيتوونا هاتنة ضاندن و زيَدةكرن ل رِةزيَ شيَخادي يي زةيتوونا هةتا ئةو ذمارا دارين كضك و مةزن سةرجةمي طشتي هةزار دارن، ذ ئاليييَ جظاكي ظة شيَخادي دوعا كرية بؤ هةر كةسي خزمةتا جظاكي لبةر دانيَت بةري يا ئؤلي، لةوما كةسيَن باش و خوديَ ناس خودان رِةوشتن و خلمةتكارين رئييا راستن وةك خةلكي باشيك و بةحزاني خؤ ل خلمةتا لالشي و طظاشتنا زةيتوونا كرية خودانة. زانينن ئةظة ضةند سالة خةلكي وةلات شيَخيَ و شنطاليَ دطةل خلمةتكاريَن باشيك و بةحزاني تةظلي وي خلمةتيَ دبن، ديسان دئامادةنة ل هةر وةختيَ ثيَتظي بؤ ثاقذيا ذينطةهيَ ل هةموو دةميَن سالي ل ثةرستطةها ثيرؤزا لالش.\n\n بةليَ هةرسال ل ئيَكي مةها دوانزدة 1-12 خلمةتكار دةست ب ضينيا زةيتوونا دكن و ل ئاظاهييا ضل ميَرا و شيَبل قاسم خزن دكن و ل ثشتي جةذنا مةلك زةين ل 18ي ئاداري و ميَذوويا رؤذهةلاتي دي دةست ب طظاشتنا زةيتوونا كن بؤ ماويَ ضةند رؤذا خلمةتكار كاري وان زةيتوونا دكن و زةيتي دبنة هةسن دةنة ل مالا شيَخادي و دطةل دا هةر كةسي خيَرا خؤ تةظلي وي خيَريَ بكةت دوعايا شيَخادي ليَ ية. هةر سال ل رؤذا (18) ئادارا شةرقي ئانكو(31) ئادارا زايني دبتة ( جةذنا مةلك زين) وةكي ظان سةبةقا ديار دبت:\n\nل هذدةيي ئاداريَ\n\nمةلك زين هاتة خواريَ\n\nدةنط كر ل بةهاريَ\n\nكةملي بليَ داريَ\n\nخةمليَ سةريَ داريَ\n\nكيَشانا قؤلا و سةفةرا نان و ماستي و طظاشتنا زةيتونا ل لالشيَ د طريَدايي ظيَ جةذنيَ نة، هةر دةميَ ئةظ جةذن هات ئةظ رِيَورِةسميَن سةفةرا ماستا و كيَشانا قؤلا و دروستكرنا زةيتيَ دةست ثيَ دكةن بةليَ دظيَت ئةظ ريَورِةسم ل رؤذا ضارشةمبووييَ و ثيَنض شةمبووييَ و ئينييَ بيَنة طيَرِان، هةطةر هات و ضارشةمبوو نةكةفتة ثشتي (18)ي ئاداريَ ذبةر كو ئالؤطؤر د رؤذيَن ساليَ دا دروست دبن ئةظ ريَورِةسم ديَ هيَنة ثاشئيَخستن بؤ ئينيةكا دي و ديَ ل رؤذا ضارشةمبووييَ هةتا ئينيييَ ئةظ ريَورِةسم ديَ هيَنة ئةنجامدان.\n\nئيَك:  رِيَورِةسميَن سةفةرا قؤلا-كيَشانا قؤلا \n\nكيَشانة قؤلا ل لالشا نوراني سيَ رؤذن (دوو رؤذ قؤل طيَشان بؤ طرزا شيَخادي و رؤذةك بؤ طرزا شيَشمس) ل ثيَشييَ بابة شيَخ ديَ هةر طوندةكي (بةراتةكيَ هنييَريت) بؤ مجيَوري و هةروةسا بؤ خلمةتكاريَن لالشيَ كو ييَ بظيَت بيَتة خيَريَ ديَ ئيَتة كيَشانة قؤلا، هةورِةسا سةرثةرشتيَ خلمةتكارا و قؤلا و كيَشانيَ (بابة شيَخ و بابيَ طاظان) ب ريَظةدبةن.\n\nل سةديَ 12 دةميَ شيَخادي هاتيية لالشيَ دوعا كرية هةر كةسيَ قؤلةكي يان بتر بؤ مالا شيَخادي ب كيَشت مرازا وي حاسل بت و بيَ دوندا نةبت و هةكة دةردةكي وي هةبت ديَ شيَخادي بةخشنت و ليَ بتة دةرمان و زاد و سماتيَت لالشيَ تيَنة ضيَكرن ل سةر ئاطري وان قؤلان، ئةظة ئيَكة ذ رِيَورِةسميَن ئؤلي ييَن كةظنار و دطريَدايي سروشتي نة و هةتا نهؤ ل لاشيَ ب كارتيَن.\n\nثشتي خلمةتكار هةمي خرظةدبن ل جةلسا بابيَ شيَخ ئةظيَن هاتينة خيَري بؤ سةفةرا قؤلا ل لالشا نووراني ل ظيَ هيَظارييَ هةمي ثيَكظة طةريانةكيَ دناظا طةلييَ لالش دا د طةرييَن و زيارِةتي نيشان و مةزارطةهيَن خاس و ضاكا دبن و ظةدطةريَنة جةلسا مةلك فةخردين و ضةند رِيَورِةسميَن ئؤلي دهيَنة طيَرِان ب ظيَ هةلكةظتيَ، دطةل هنديَ ضةند ئامؤذطاري و راسثاردة ذ لاييَ بابة شيَخ ظة دئيَنة طؤتن بؤ خلمةتكارا دا كةس ضؤ زةرِةر و زيانيَ نةطةهينتة ذينطةهيَ و خةملا دار و باري و ل دةميَ هاتن و ضؤنيَ هةمي طوهداريا قةول و دوعايا بكةن و ل شةبةقي رؤذا ضارشةمبوويا ئيَكيَ ثشتي 18ي ئادار شةرقي دبتة رؤذا ئيَكي يا قؤل كيَشانيَ و بةيتا سبيَ  (بةيتا شيَشمس) دئيَتة طوتن و هةمي ثيَكظة بةرظ ثرا سةلاتيَ ظة دضن و فةقير ل ثيَشييا هةميا ب ئةشق و هؤل هؤل و طؤتنا قةول و دوعاية هةتا دطةهن رِةزيَ زةيتونا و ل ظي جهيَ بةلاظ دبن و قؤلا خردكةن و دئينن بؤ ماوةييَ سيَ رؤذا قؤلا دكيَشن، هةر سيَ رؤذا شكةستي و خلمةتكار و هةر كةسةكي بظيَت دضتة قؤلا دطةل وان بؤ ئينانا قؤلا هةر بؤ زانينن 2 رؤذا قؤلا بؤ مالا شيَخادي دكيَشن ل رؤذا ضارشةمبووييَ و ثيَنض شةمبووييَ و رؤذةكيَ بؤ شيَلانة شيَشمس قؤلا دكيَشن ئةوذي ل رؤذا ئينييَ.\n\nل ظان ريَورِةسما ريَنماييَن تايبةت هةنة: دظيَت داريَن حةشك كري و زيَدة بينن نابيت داريَن كةسك بكةن و خةملا ضياي تيَك بدةت ذبةر كو ئينانا قؤلا خيَرِةكا مةزنة و هةر كةسيَ زيانيَ ب طةهينت ذينطةهيَ و دار و بارا طونةها و خيَرا وي ديَ ب هةدةر ضت، ئةظجار دظيا تةنها داريَن ذ ناظضؤيي بكةت و بينن بؤ مةتبةخا مالا شيَخادي و ئةو سمات و خيَر و خيَراتيَن دهيَنة دروستكرن ل لالش، هةطةر تؤ بيَذي بؤضي ل ظان هةر سيَ رؤذا و دةميَ ساليَ قؤلا دكيَشن، ئةوذي ذبةر كو ل ظان هةر سيَ رؤذا دارةك نينة نة بذكظت دا خؤدان خيَر دارا ذيَك جودا بكةن داريَن بذكظي و حةشك.\n\nرِيَورِةسميَن كيَشانا قؤلا ذي ب ظي رِةنطي دئيَنة كيَشان : هةر سيَ رؤذيَن كيَشانا قؤلا بابيَ طاظات ديَ سةرثةرشتيا خلمةتكارا كةت و ديَ ضتة سةر جهةكي بلند و ديَ بيَذتة بابيَ شيَخ بابؤ ضاخة بابيَ شيَخ ديَ بيَذتيَ ضاخة، بابيَ طاظان ديَ طازي كةت خوندكار كار بؤ مير حةج رابؤ ئةختيار كؤضك مةزن خودان ئؤضاخ خودان خيَر وةرن دا بضينة خيَرا شيَخادي و ديَ ب ريَكةظن هةمي خلمةتكار بؤ ضؤنا قؤلا، بابيَ طاظان ديَ ل دوماهيكا هةميا ضت ثشتي هةر كةس بارةكي قؤلا خرظةدكةن و دهيَن ل هاتنيَ ذي بابيَ طاظان سةرثةرشتيا ظان هةميا دكةت و ب سيَ دةنطا جارةكا دي طازي كةت بابيَ طاظان هات بابيَ طاظان هات دا كةس ذ خلمةتكار نةمينت ل ضيايي و ديَ بةرةظ مالا شيَخادي هيَن و قةول و قةسيدا ديَ ئيَنة دةرطةهيَ مير و دةرطةهيَ قاثييَ و طةهنا جهيَ طزريَ قؤلا و هةر كةس ديَ باريَ خؤ دانيَتة سةر قؤلا ل ظيَ دةر بابيَ شيَخ و فةقيريَ ب خةرقة و مير حاج و ثيَشيمام و بابيَ طاظان و ضظاتا رؤحانييا ل ويَ دةريَ دةست ب طؤتنا قةولةكي دكةن و دوعايا بؤ وان خلمةتكارا دكةن د باوةرييا ئيَزدياندا هةر سةر زةمانيَ ئادةم و شيَخادي ئةظ قؤل كيَشان هةبووية ل لاشا نووراني هةر كةسيَ ثشكداريَ ظيَ خلمةتيَ بكةت ب مرازا خؤ شادبت.\n\nدوو: رِيَورِةسميَن سةفةرا نان و ماستا\n\nسةفةرا ماستان (نةقلا نان و ماستي): هةلكةفتةكا ئؤلي ية د كةفتة د وةرزي بةهاري دا، ئيَزدي هةرسال ل ناظةراستا مةها ئاداري و هةتا ناظةراستا مةها نيساني قةستا ثةرستطةها لالش دكةن دظان سةرةدانان دا هةر رِؤذ طةرا طوندةك يان دةظةرةكا ئيَزدييانة، نان و زةيت و ماست و قوربانيان دبةنة ثةرستطةها ناظبري دةمي دطةهنة نيَزيك لالش ئؤلدار ب بخووريَ دضنة بةراهييا وان و دطةل وان دا دمينن هةتا وان تشتان دكةنة د ثةرستطةهيَ دا.\n\nدطةل رِيَورِةسميَن سةفةرا قؤلا سةفةرا ماستا ل ظان هةر سيَ رؤذيَن ثشتي جةذنا مةلك زين ئةوذي دةست ثيَ دكةن و هةر ذ كةظن دا ملةتي دخاستن خيَر و خلمةتا ب طةهينن مالا شيَخادي و بةشةكي ذ ويَ خيَريَ ب طةهينن خلمةتكاريَن قول كيَشا و خلمةتكاريَن زةيتيَ دطظيَشن، بةليَ ذبةر كو ل ظي جةرخيَ بوري و نها ذي ريَذةكا زؤر ذ خةلكيَ ثشكداري ظان ريَورةسما دبن و مالا فةقيري و بابا ضاويش وةكو ثيَتظي نةشيَن ثيَشوازيا هةمي طوندا بكةن و ثيَرا ناطةن د ماويَ سيَ رؤذا دا دةليظة داينة طونديَن ئيَزدييان هةر طوندةكي بظيَت ل ئيَكي ئادارا رؤذهةلاتي و هةتا دوماهيكا نيسانيَ خيَرا خؤ ب طةهينن دروستة لةوا دبينين هةرؤذ طوندةك دوو طوند خيَر و خيَراتيَن خؤ خرظةدكةن و بؤ مالا شيَخادي دطةهينن دا نبتة قةرِةبالغ و بؤشايي و هةمي طوند ثشكداري ريَ و رِةسما دبن.\n\nهةتا نهؤ ئيَزدي ب شيَوةكي مةزن ئةظان ريَورةسما ل ثةرستطةها لالش دطيَرن ب تايبةتي ئيَزدييَن كوردستانيَ عيراقيَ. مة هةول داية تيرؤذكةكا رؤناهييَ بدةينة سةر رِةه و رِيشاليَن وان رِيَورِةسميَن كو ب هزرا مة نيَزيكي رِيَورِةسميَن (سةفةرا ماستان)ة ئةوا نهؤ ل ناظ ئيَزدييان دهيَتةكرن، ثاشي ريؤرِةسميَن سةفةرا ماستا ل جةم ئيَزدييان جاوا دهيَتة بةريَظةبرن.\n\nل ثةرستطةها ثيرؤزا لالش ئاميرِةك هةية دبيَذني (ضةقةلتو) هةر دةم شكةستييَن ثةرستطةها لالش زةيت و فتيلا تيَدةكةنيَ وةك رِيَورِةسم ذبؤ رؤناهييا ثةرستطةهيَ دهيَتة بكارئينان. ئةو ئاميريَن رؤناهييَ هيَمابوون بؤ خودانيَ ئاطري (نسكؤ) زؤربةييا زةظييَن رِةخ و رووييَن ثةرستطةهان بؤ ضاندنييَ دهاتنة بكارئينان بتايبةت ضاندنيا زةيتون و كونجيا ضونكو رِيَورِةسميَن وان ييَن دينيَ ثي دهاتنة طيَرِان و بزاظيَن وان ييَن بازرطاني ذي ثيَ خورت دبوون.\n\nهةبوونا دار زةيتونا بشيَوةكي بةربةلاظ ل ثةرستطةها لالش هةتا نهؤ ذي طرنطيا خؤ هةية ذبؤ ضيَكرنا زةيتيَ و هؤكارةكي طرنكة ذبؤ طيَرِانا رِيَورِةسميَن ديني ئةويَن ل ثةرستطةها ثيرؤزا لالش دئيَنة طيران.\n\nسةفةرا ماستا ضية؟\n\nبةري ئةم رامانا سةفةرا ماستا شرؤظةبكةين ظةرِة بزانين كو ضاندنييَ طرنطيةكا مةزن هةبوو ثشتي مرؤظيَ دةستثيَكي فيَربووييَ ضونكي هةموو خيَر و خيَراتيَن وان ذ ضاندنييَ و هةروةسا ذ بارانيَ و ئاذةلي دهاتن و ثوتةكا مةزن ددانيَ و ذبةر ثةيوةستا توند دناظبةرا مرؤظيَ كةظن و سرؤشتيدا و ل دوماهييَ ضاندن، مرؤظيَ كةظن وةك خؤ طونجاندن دطةل بيرؤكيَن بةربةلاظيَن كةظن طةلةك خودان دةستنيشانكرن و د باوةرييا واندا ئةو خودان خيَر و بيَري ذ وانرا دئينن، لةو هةر ئيَكي ناظةك ل سةر دانان و قورباني ذيَرا ثيَشكيَشكرن ذبؤ رازيبوونا وان و دويَ باوةرييَدا بوون ئةظ ضةندة طرِةوو ذبؤ بةردةواميا بةخشندةيا زةميني و دووركرنا مةترسيا برسييَ ئةوا كو دئةنجامدا تةنطذة ثةيدا دبن بؤ خةلكيَ سةفةرا ماستا ثةيوةنديةكا موكم ب طةشبوونا ضاندنيَ و زان و طةهيكرنا طيانةوةران و ثةيداكرنا خؤراكيَ مرؤظي و طيانةوةريَن ويظة هةية، و ئيَكة ذ وان ريَورِةسميَن هةتا نهؤ ل جةم ئيَزدييان دهيَتة طيَرِان و ثةيرِةوكرن، و خةلكيَ ئيَزدي ناني و زةيتيَ و ماستي كو دبيَذنيَ (بزر) دطةل خؤ دبةنة ثةرستطةها لالش و مةرِةم ذظان سةفةران ذي ئةوة نووذةن كرنا نان و ماستي ية ب ئاظا كانييا سثي يا لالشيَ. ئةظة هةموو دبتة رامانا سةفةرا نان و ماستا.\n\nرِيَورِةسميَن سةفةرا ماستا ليَ وةرزيَ بةهاريَ ذ رؤذا 18ي ئادارا رؤذهةلاتي دةست ثيَ دكةت و هةتا جةذنا سةريَ ساليَ بةردةوام دبت و مةرج نينة هةموو طونديَن ئيَزدييان د ئيَك رؤذيَدا ب ضنة ثةرستطةها لالش و ظيَ ريَوةرسميَ بطيَرن. هةورِةسا ل ثايزي ذي سةفةرةك هةية دبيَذنيَ (نقلا قؤلا) خةلكةكي خيَرخواز دطةل شكةستي و ديندار و خلمةتكاريَن ثةرستطةها لاش كوَمدبن و قةستا ضياييَن دؤرا لاشي دكةن ذبؤ ئينانا دار و قؤلا ذبؤ ثةرستطةها لالش ذبؤ وةزيَ زظستانيَ دطةل نيَزيكبوونا دةميَ سةفةرا ماستا، بابيَ شيَخ و جظاتا خؤ ديَ ضنة ثةرستطةها لالش. \n\nخرظةكرن و طةهاندنا نان و ماستي ب ظي رِةنطي ية:\t\n\nسةفةرا نان و ماستي دبتة طةهاندنا خيَر و خيَراتا هةر مالةكا ئيَزدي بؤ مالا شيَخادي، هةر سال ل رؤذا 15 ئاداريا رؤذهةلاتي ئةظ ريَورِةسم دةست ثيَ دكةن، فةقيرِةكي مالا شيَخادي بةري هنطي دهيَتة راسثاردةكرن ئةظيَ دبيَذنيَ قنتارضي بؤ طةهاندنا بةراتةكا مالا شيَخادي و ئاطةهداركرنا هةر طوند و كؤمةلطةهةكا ئيَزدي ليَ ئاكنجي نان و ماستيَ بطةهينة مالا شيَخادي، ثشتي هةمي خةلك دهيَتة ئاطةهداركرن مجيَور رؤذةكيَ دةست نيشان دكةت و بانط دةت و طوندي هةمي خيَرا خؤ خرظةدكةن دئيَننة مالا مجيَوريَ طوندي و رؤذا دي سبةيكيَ زوو ب ريَ دكةظن و دئيَنة مالا شيَخادي بؤ ماوةييَ هةيظةكيَ طوند ب طوند دهيَنة زيارِةتا مالا شيَخادي، دبيَذنيَ نةقل يان سةفةرا نان و ماستا.\n\nئيَزديياتي د طةلةك قوناغا دا دةربازبووية و هةر قوناغةكي ب رِةنطةكي كارتيَكرنا خؤ د بيروباوةريَن ئيَزديياتيييَدا كرينة، هةطةر مرؤظ بةريَ خؤ ب دةتة هةر جةذن و هةلكةفتةكا ئؤلي د ناظا ئيَزديياتيييَ دا مرؤظ ل سةر ضةند ضاظكا هلدبت وةكي جةذنا سةرساليَ جةذنا جةماييَ و بيَلندا و هتد، ل ظيَ سةفةرا نان و ماستي ذي بؤ طةهاندنا خيَر و خيَراتا هةر مالةكا ئيَزدييان بؤ ناظ مالا شيَخادي ل ثةرستطةها لالش ديَ بيني ل ظيَ سةفةري سيَ رؤذا سةفةرا قؤلا ذ طةليييَ لالش خرظةدكةن و دئينتة مالا شيَخادي ديسا هةر ل ظان رؤذا نان و ماستي دةستثيَدكةت هةر ظان رؤذا سيَ رؤذا ضيَكرنا زةيتا زةيتوونا بؤ هةلكرنا ضرا و فتيلا دروست كةن، هندي ئينانا سةفةرا ماستا خيَر و خيَراتيَن ملةتي ية بؤ مالا شيَخادي دا ساليَ دوازدة هةيظ رزق و خيَر يي زاظ بت ل مالا شيَخادي بؤ هةر كةسيَ بيَتة ثةرستطةهيَ ل ضي وةختي بت خيَر و بيَر هةبت و سةر بةرز ظةطةريَت ضي دةميَ ساليَ بت قةدريَ ميَظانا ل لالش بطرن و ملةت هةمي ب ظيَ ضةنديَ سةرفرازبن. هةروةسا ملةت دخازن ئةو خيَر ب طةهتا بةر دةستي وان خلمةتكاريَن كار دكةن ل خيَرا كيَشانا قؤلا و طظاشتنا زةيتونا ذبةركو د باوةرييا مرؤظيَ ئيَزدي ئةظ خيَر خيَرِةكا مةزنة دةميَ ئةظ خلمةتكار ويَ خيَريَ بخؤن.\n\nخةلكيَن طونديَن ئيَزدييان هةر طوندةك جودا جودا و  ل دووف رؤذا ئةو طوندة دةستنيشان دكةت، هةر مالةكا طوندي هندةك ماستي و نانيَ تةنك و ئاري و خةلكيَ طوندي ب هةظرا زةيتي و بتايبةت زةيتا زةيتونا دطةل سةبرِةكيَ ل هيَظاريا سةفةريَ ديَ بةنة مالا سةر هةظكريَ ثةزي يان مجيَوريَ طوندي يان ئيَك ذ ئؤجاخ زاديَن طوندي دطةل رؤذئاظا مجيَور سيَ دةنطا ديَ بانط هلديَرت ( سوبة داوةنةبيا شيَخادية) ئانكو ديَ كةتة داوةنةبي، هيَظاري ب شةظ ريهسثي و ئؤجاخ زاديَن طوندي دي ل ويَ ماليَ ئةوا بةروبووكيَن خؤ ليَ جةماندين ئانكو مالا (بزر) ليَ كؤم بن.\n\nمجيَوةر يان هةر ديندارِةكي دي هندةك قةول و بةيتيَن ديني ديَ ريَزكةت و هندةك فتيلا ذي ب ويَ زةيتي ديَ ل ذؤرا (بزر)ي هلكةت، رؤذا ثاشتر سبيَ زوو خةلكيَ طوندي هةر كةسيَ بظيَت و شيان هةبن و دل تيَةهبت و بةري هةمووان مجيَوريَ طوندي ديَ قةستا ثةرستطةها ثيرؤزا لالش كةن و هةر كةسيَ قةستا ظيَ ثةرستطةها ثيرؤز بكةت ذ كض و كور و ذن و زةلاما دوعا و هيظييا ذ خوديَ دخوازن بيَ طرفت و ئاريشة بطةهنة لالشيَ و حةجا خؤ بكةن و دةست و ضاظيَن خؤ ب ئاظا كانييا  سثي ثاك و تةميز و مؤربكةن. هةروةسا ضيَدبيت بتر ذ هةر طوندةكي دئيَك رؤذيَدا سةفةرا ماستا ببةنة ثةرستطةها لالش و ريَوةرسميَن ويَ بطيَرن.\n\nهةذيية بيَذين كو بةري نهؤ هةموو ئيَزدييان بتايبةت ئيَزدييَن كوردستانا توركيا و كوردستانا سوريا ذي سةفةرا ماستا دبرنة ثةرستطةها لالش و رِيَورِةسميَن ويَ دطيَرِان ليَ نهؤ و ذبةر سنووريَن سياسي ئةظ ضةندة نا هيَتةكرن ذلاييَ وانظة.\n\nبظي رِةنطيَ لخاريَ سةفةرا نان و ماستا ل ثةرستةكةها لالش دئيَتة ب ريَظةبرن:\n\nثشتي خرظةكرنا خيَريَ ل هةر طوندةكي و مجيَور و مؤختار و شيَخ و ثير و كةساتيَن هةر طوندةكي دطةل ويَ خيَرا خرظةكرين و دطةهنا لالش مجيَور ب دةنطةكي بلند باندةكةت طةلي خلمةتكارا طةلي ئيَزدييان وةرنا ثيَشيا بزريَ شيَخادي (هيَ هيَ هيَ) بابيَ ضاويش دهيَتة ثيَشيا وان، هةر جارِةكا مجيَور طازي دكةت طاظةكيَ ثيَشظة دضن بابيَ ضاويش ذي طاظةكيَ دهيَتة ثيَش و بخيَرهاتنا وان دكةت و ديَ بيَذتة وان ئةظة ئةم هاتين خلمةت قةبول و ديَ ب ريَكةظن، تاوا بغووريَ و ضقلتو ل ثيَشيا واندا دطةل دةف و شةبا و ب قةول و قةسيدا ل ريَدكةظن د كولانا خيَري دا ديَ بةرةظ دةرطةهيَ مير و ديَ ضنا دةرطةهيَ قاثييَ و نان و ماستي خؤ ديَ طةهينن خزينيَ و فةقير ديَ دوعاييَ ل خيَرا وان كةت و طوندي ديَ زيارةتي دةرضكا شيَخادي و جهيَن ثيرؤزبن و ديَ ظةطةرينا مجلسيَ و مالا فةقيري زادةكي بةرهةظدكةن بؤ وان و ثيَكظة دخون، دةميَ ظةدطةريَن هةر كةس بؤ مالا خؤ و كةس و كاريَن خؤ ئةظيَن نةهاتين هندةك ذ نان و ماستيَ مؤركري ذ كانييا سثي دطةل خؤ دئينن مال و دكةنا هيَظيَن بؤ ماستيَ خؤ ناظ مايا خؤ و نان دبتة سمات.\n\nهةر بؤ زانيين سةفةرا نان و ماستا نةبةس نان و ماستا بةلكي نان و ماست و زيت و ئار و ساظارن و برنج و شةكر و ضايي و خويي دطةل ضةند سةربرا و فتوييَ طوندي ذي دئينن.\n\nهةروةسا دبيَذنة سةفةرا ماستا (نقلا نان و ماستي) و كةسيَن ثي رادبن دبيَذنيَ (جؤق). ضاخيَ جؤق دطةهنة طةليييَ لالش بةيت و قةسيدةيَن ديني دبيَذن، ثشتي دطةهنة دهوندريَ طةلييدا و دطةهنة جةم ثةرستطةهيَ مجيَور بدةنطةكي بلند ديَ بانط هلديَرن و بيَذت (وةرنة ثيَشيا بزري شيَخادي هيَ يَ يَ). بابيَ شيَخ و جظاتا خؤ و سةردةرييَ ثةرستطةهيَ و هلطريَن تاويَن بخووريَ ديَ ثيَشوازيا بزري و خةلكيَ دطةل دا هاتي كةن، هةر دوي دةميدا دةنطيَ هلةلاندنان كابانيان و بيَهنا بخووريَ ديَ رِةخ و رووييَن طةليييَ لالش تذي كةن. خةلكيَ طوندي ديَ بةروبووميَن خؤ بؤ مالا سةردةرييَ ثةرستطةهيَ سثيَرن و ئةو ذي ديَ بةنةدوان جهيَن تايبةت دا ئةويَن بؤ ظيَ مةرِةميَ هاتينة دروست كرن.\n\nجؤقا طوندي ب ياوةريا سةردةرييَ ثةرستطةهيَ و هلطرا تاوا بخوريَ ديَ قابيا ثةرستطةهيَ و زمزميَ و كانيا سثي و هةموو ئاقد و نيشانطةهيَن خاسا زيارِةت كةن و سةربرا خؤ ديَ سةرذيكةن و طؤشتيَ ويَ ديَ كةلينن و ل ئامادةبوويا ليَكظةكةن ضونكو سماتة.\n\nزةيتي ذي ئامان و دفر و دةليَن تايبةت هةنة ديَ تيَدا هلطرتن و هةموو رؤذيَن ضارشةمبوو و ئينييا و رؤذيَن جةذن و هةلكةفتيَن ديني بؤ هلكرنا فتيلا بكاردئينن.\n\nنان ذ بوَ خةزينا ناني دضيت و دبتة سمات، زةيت ذ بوَ وان ضرايانة ييَن رؤذانة ل ثةرستطةهيَ دهيَنة هلكرن و ماست ذي ب ئاظا كانييا سثي دهيَتة مؤركرن. رِيَورِةسميَن ذ ظي جوَري د شارستانيةتيَن  سومةر، بابل و ئاشور دا ذي هةبون، لي ئةوان ب مةبةستا خيَرا مرىيان دكرن.\n\nنان و ئاري ذي د(خةزنا ناني) دا هلدطرن بؤ ميَظانيَن ثةرستطةهيَ ل رؤذيَن جةذن و هةلكةفتان و ريَظينكيَن ريَيا دئيَتة بكارئينان. هةروةسا هةر كةسةك يان بنةمالةك سةرةدانا ثةرستطةها لالش بكةن طةرةكة هندةك ذ وي ناني دطةل خؤ ببةنة مال كو دبيَذنيَ (سمات).\n\nئةو ماستيَ دطةل خؤ دبةنة لالشيَ ذن و كضيَن طوندا وي ماستي ب ئاظا كانيا سثي دمةشكاندا دكييَن  و نيظشكي ذي دةردئينن. دةوي د دفريَن مةزن دكةن داكو ماستيَ هةموو خةلكيَن طونديَن ئيَزدييان تةظلي هةظ ببت، ئةظة ذي دةربرينة كو ئيَك ضارِةنووس و ئيَك باوةري ل هةظ دجةمينت.\n\nثشتي بدوماهيك هاتنا ريَوةرِةسميَن سةفةرا ماستا ييَن ناسيني و خوارنا سماتيَ خةلطيَ طوندي ديَ خاترا خؤ ذ لالشيَ خوازن و بةرِةظ طونديَن خؤ دةنةريَ. مجيَور يان سةرهةظكريَ ثةزي طوندي هندةك دةويَ ب ئاظا كانييا سثي هاتيية شيَلان و هندةك ناني ديَ ذ ثةرستطةهيَ ئينن و ل خةلكيَ طوندي ليَكظةكةت. هةر مالةكا طوندي هندةك ذ وي دةوي ديَ شيريَ خؤ ثيَ هيَظين كةت، كو دباوةرييا ئيَزديياندا ماستيَ مة هؤسا ب ئاظا كانييا سثي دئيَتة نووذن كرن ذبةر هنديَ ئيَزدي دبيَذن (نان ذ خةزنا خودي ية و هيَظيَن ذ كانيا سثي ية).\n\nذبةر كو جظاكي ئيَزدي هةر ذ كةظندا جظاكةكي ضاندني و شظانةتي بووية و ثشت طةرميا وي بؤ ذيانا رؤذانة و بةروبووميَن ضاندنيَ و طيانةوةرييَ بووية، ذبةر هنديَ ديَ بينين سةرِةرايي ساكارييَ ريَورسميَن سةفةرا ماستا رامانيَن كوور هةنة. طةرِةكة ئةم ذ بير نةكةين كو هيَظين ب كارئينانا رؤذانة هاريكاريا بةردةوراميا ترشبوون و مةياندنيَ دكةت، ئةظة بؤ شيري و رامانا هيَظينيَ يا مادي، ليَ رامانا جظةنطي يا هيَظيَني ثةنهانة بؤ بةردواميا ذيانيَ بخؤ و جؤلا وةرزيَن بيَ دوماهيي، ئةوا كو برس و طراني و نةخؤشيا و ئةرزاني و خؤشيا...هتد. دطةل خؤ دئينت.\n\nذبةر طرنطيا هيَظيَني يا بيَ سنور و رامانيَن وي ييَ كور، ملةتيَن كةظن ب هةر شيَوةيةكي هةبت د رِةوشت و تيتاليَن خؤدا بكارئيناية.\n\nئةو ماستيَ ب ئاظا كانييا سثي يا ثيرؤز هاتيية شيَلان و طةلدا هاتيية تيَكةل كرن، و بكارئينانا وي ل جةم ئيَزدييان وةك هيَظيَن بؤ شيري خؤ بشيَوةيةكي بةردةوام طرؤظةكة بؤ طرنطيا لالش و ويَ ئاخا ئةظ كتنية ذيَ دزيَت، ذبةر هنديَ ديَ بينين ناظيَ لالش دطةلةك قةول و تيَكستيَن ديني ييَن ئيَزديياندا هاتينة وةك هيَظيَنةك و هؤكارةكي هاريكار بؤ مةيدانا عةردي (طويا زةميني)، هةر وةكو ضاوا شير ب هيَظيني دهيَتة مةياندن، ئةظ ضةند ذي دظان سةبةقادا ذ قةوليَ (زةبووني مةكسور) ب دروستي دهيَتة خؤياكرن.\n\nعةرد ما بووي بةهتي\n\nب خدودةكي خددي\n\nطؤ: عةزيزيَ من عةرد بيَ يي ويَ سوريَ نت تةبتي\n\n*   *   *\n\nثشتي ضل هزار سالي ب هذمارِة\n\nعةردي ب خؤرا نةطرت حةشارِة\n\nهةتا لالش دناظ دا نةدهاتة خوارِة\n\n*   *   *\n\nلالش كو دهاتة\n\nل عةردي شين دبوو نةباتة\n\nثيَ زةينين ضيقاس كنياتة\n\nذبةر طرنطيا ئاظا كانييا سثي و ضونكو رِةطةزةكي سةرةكية د تةمامكرنا رِيَورِةسميَن سةفةرا ماستاندا ديَ بينين هةر ئيَزديةك دةميَ بؤ جارا ئيَكيَ قةستا ثةرستطةها ثيرؤزا لالش دكةت، طةرِةكة ب ئاظا كانييا سثي بيَتة مؤركرن. باوةرةك هةية ل ناظ ئيَزدييان دبيَذن دةما ئاظ رِةش ل ( تؤظانا نوح ثيَخةمبةر) رابووي هةموو ئاظ و هةموو ذيَدةريَن ئاظيَ ل رؤذهةلاتا ناظةراست شيَ ليبوون و دطةل ئاخيَ تيَكةل بوون بتنيَ ئاظا كانييا سثي نةبت هةر ئاظةكا ثاك و زةلال و ذبةر هنديَ بظي ناظيَ هاتية ب ناظ كرن.\n\nسمات: زادةكي تايبةتة ل رؤذيَن جةذن و هلطةفتان مجيَوريَ طونديَ و بنةمالا ويَ ليَدنن.\n\nمةشك: كةظليَ ميهيَ يان بزنيَ ية ثشتي دئيَتة هشكرن دهيَتة بكارئينان بؤ كيانا ماستي.\n\nئةو طوند و دةظةريَن ئيَزديان سةفةرا نان و ماستا بؤ لالشيَ دبن ب ظي شيَوةييَ لخواريَ ية:\n\n1- دةظةرا باشيكيَ\n\n2- دةظةرا بةحزانيَ\n\n3- طونديَ كنداليَ \n\n2- طونديَ بيَتناريَ \n\n3- طونديَ باقسريَ \n\n4- طونديَ موقبليَ \n\n5- طونديَ محمودا \n\n6- طونديَ موسكا \n\n7- طونديَ مام رةشا \n\n8- دةظةرا شيَخان \n\n9- طونديَ بيرستكيَ \n\n10- طونديَ ئيسيان \n\n11- طونديَ نسيرية \n\n12- طونديَ جراحية \n\n13- طونديَ تفتيان \n\n14- طونديَ طابارا \n\n15- طونديَ بؤزا \n\n16-  طونديَ شيَخكا \n\n17- طونديَ خوشابا \n\n18- طونديَ سريجكا \n\n19- طونديَ دؤغاتا \n\n20- طونديَ بابيريَ \n\n21- طونديَ جطانا \n\n22- طونديَ مشرفة \n\n23- طونديَ داكا مةزن \n\n24- طونديَ كرانا \n\n25- طونديَ خيَرافا \n\n26- طونديَ خانكيَ \n\n27- طونديَ خانكا كةظن \n\n28- طونديَ كبرتوو \n\n29- طونديَ مةم شظانا \n\n30- طونديَ ربيبييَ \n\n31- طونديَ صؤركا \n\n32- طونديَ طودبا \n\n33- طونديَ قسريزدين \n\n34- طونديَ مام شظانا ثيرا \n\n35- طونديَ كةلةبةدريَ \n\n36- طونديَ شاريا \n\n37- طونديَ شيَخدريَ \n\n38- طونديَ سينا \n\n39- طونديَ ركئاظا \n\n40- طونديَ خةرشانيا \n\n41- طونديَ هويرية \n\n42- طونديَ طريَثانيَ \n\n43- ناحيا باعدريَ، تاخيَ خالتا \n\n44- ناحيا باعدريَ، تاخيَ ملجبرا \n\n45- ناحيا باعدريَ، تاخيَ هويرية \n\n46- ناحيا باعدريَ، طونديَ فقيرا \n\nسيَ: طظاشتنا زةيتونا (ضيَكرنا زةيتا زةيتونا) بؤ هلكرنا ضرا و فتيلا: \n\nضيَكرنا زةيتا زةيتوونا بؤ ضةقلتوو و ضراييَن ثةرستكةها لالش ب رِيَورِةسميَن تايبةت و كةظنار دهيَنة دروستكرن ل ثةرستطةها لالش، ل ظان ريَورِةسما دروستكرنا زةيتيَ ل هةيظا 11-12 زةيتوونا ل طةليييَ لالش دضنن و دانيَنة كؤطةهيَن تايبةت دا دانا طونيان دا دئيَنة ثاراستن و ل خزينيَ كؤم دكةن ل ظان رؤذيَن كيَشانا قؤلا هةر كةسيَ بظيَت دهيَتة زبارا دروستكرنا زةيتيَ ئةو ذي ل رؤذا ضارشةمبووييَ و ثيَنض شةمبووييَ و ئينيييَ و نؤرمالا هةطةر كار ب دوماهيك نةهات ضةند رؤذيَن ديتر خلمةتيَ بكةن ئةوذي ضةند زةيتونيَن هاتينة ضينن هةميا د عةوديَن تايبةت هةنة ل لالش دطظيَشن و دكةنة زةيت ب هلكرنا ضراييَن مالا شيَخادي ل هةسن دةنا خزنة دكةن ذبةر كو ل لالشا نورراني 366 خةتيرا ظيَتخن هلكرنا ظيَ ذمارا ضرا ذي دا رؤناهيي ب شةظ و رؤذ هةبت بؤ ثةروةستةكرنا خوديَ تةعالا و ريَورِةسميَن دهيَنة كرن ل لالش ذبةركو ب شةظ هةمييَ ثةروةستةي خوديَ تةعالا دبوون خاس و بابضاكيَن سةردةميَ شيَخادي، ذلايةكي ديظة هالكرنا ضرا ذي نيشانا رؤذيَ ية و بةردةوامييا ذين و ذيارا مرؤظي ية ب شةظ و رؤذ، ئةظ ذمارا خةتيرا ذي 366 خةتيرا رامانا رؤذيَن ساليَ ية هةر فتيلةك ل سةر بنةماييَ رؤذةكيَ ذ ساليَ دهيَنة ظيَخستن هةتا سال تةمام دبت زةيت بؤ ضراييَن لالش دظيَت ئةظ زةيتا ذ زةيتوونيَن طةليييَ لالش بن.\n\nخزمةتكار ل هةموو دةظةريَن ئيَزدييان دئيَن و زةيتوونان ثاقذ دكن ب ئاظا طةرم لدووظ دا جهةك هاتيية دروستكرن ذوان زةيتوونا تيَدا دئيَنة كؤمكرن، بؤ ماوي (10) رؤذا ديَ ريَورِةسميَن دروستكرنا زةيتي بةردةوام بن و نيَزيكي 250 ذن و زةلامان ثشكداربن دظي ريَوةرسميَ دا ضينابت ض ئامير بينة بكارئينان بؤ دروستكرنا زةيتي بتنيَ ب شيَوةيةكي طةظنار ئةظ زةيتة دئيَت دروستكرن. هةروةسا بتنيَ زةيتوونيَن ثةرستطةها لالش دئيَنة دورستكرن. درؤستكرنا زةيتي بؤ وةختيَ سيَ ضار رؤذا زةيت دهيَتة دروستكرن ل ثةرستطةها لاش ل 16-17-18 ي ئاداريَ ل ذمارا رؤذهةلاتي بؤ هلكرنا خةتير و ضراييَن لالش.\n\n ل ثةرستطةها ثيرؤزا لالش زيَدةتري (200) جةركيَن زةيتا زةيتوونا تيَدا دئيَنة هلطرتن هةينة و تةمةنيَ وان دطةهيَتة 900 سالان، هةموو دناظ ثةرستطةهيَ دا ثاراستينة. هةروةسا ئةو ضةرك ب ئاخي هاتينة دروستكرن ذلاييَ هندةك كةسيَن شارِةزا دبواري ضيَكرنا جةركان دا.\n\nداري زةيتون بة تايبةتي بؤ ئاييني ئيَزيدي ثيرؤزة ضونكة سووديَكي زؤر بة مرؤظ دةبةخشيَت، هةروةها لة ميوةكانيةوة زةيتي زةيتوني ثيرؤز دةردةهيَنريَت، كة بؤ داطيرساندني ضراي ثيرؤز لة ثةرستطاي لالش و لة مةراسيمي ثةستاني زةيتون (معصرِة الزيتون) بةكارديَت. مةراسيمي زةيتون لة ناوةرِاستي مانطي ئازار لة ثةرستطاي لالش بة ثيَي سالَنامةي رِؤذهةلآت دةست ثيَدةكات و ذمارِةيةكي زؤر كةسيش بة ئارِةزووي خؤيان لة بةعشيقة، بةحزاني، خةتةرِة،. بابيرِة، بةعدةري، مةهت، دوغاتة، و لة هةموو ناوضة ئيَزيدييةكان بةشداري خزمةتةكة دةكةن. وة زةيتةكة دواي ضةندين قؤناغي ئامادةكاري دةردةهيَنريَت، كاري قورس دةكريَت، دواي ئةوة زةيتة ثاكةكة بة رِيَورِةسمي ئاييني دةطوازريَتةوة كة هةلَطري جةقلتو سةرثةرشتي دةكات و تةوا هةلَطري بخوريَ داي فةقرا بؤ ثةرستطاكة و لةناو ثةرداخي تايبةتدا لة شويَنيَكي دياريكراودا دةهيَلَريَتةوة كة ثيَي دةوتريَت حةسةن دانا. رِؤن بؤ داطيرساندني ضراي ثيرؤزي ناو ثةرستطاكة هةموو رِؤذيَك ثيَش خؤرئاوابوون لةلايةن ثاريَزةراني ثةرستطاكةوة بةكاردةهيَنريَت، 365 ضرا هةية، بةثيَي ذمارِةي ثيرؤزةكان و مرؤظة رِاستطؤكاني ناو ثةرستطاكة و ذمارِةي رِؤذةكاني سالَ، ضراي رِؤنكراويش هةرواية بةكارديَت لة زؤربةي ئةو رِيَورِةسمة ئايينيانةي كة لة ثةرستطاكةدا ئةنجام دةدريَن. (خلمةتكار) سالآنة ديَينة ثةرستطاي لالش بؤ بةشداريكردن لة رِيَورِةسمةكاني دةرهيَناني زةيتي زةيتون، كة نزيكةي هةفتةيةك دةخايةنيَت و ذن و ثياو بةشداري تيَدا دةكةن، هةريةكةيان بةثيَي سروشتي كارِةكانيان و ذنانيش زةيتوونةكان لة طةلآ و ثيسيةكاني تر دةشؤن و ثاكي دةكةنةوة. ثاشان دةخريَتة ناو كيسة و دةطوازريَتةوة بؤ عةواندن ( ثريَس) و لةلايةن ثياوانةوة دةضةميَنريَتةوة، دواي ئةوة ذنةكان رِؤنةكة دةشؤن و لة ئاوةكة جياي دةكةنةوة ضونكة رِؤنةكة لةسةر ئاو هةلَدةفرِيَت بةهؤي كيَشي سووكةكةيةوة، دواتر دةطوازريَتةوة بؤ تانكي لةطةلَ ئاطريَكي بيَدةنط لة ذيَرِةوةيدا بؤ بةهةلَمكردني ئةو ئاوةي كة لة رِؤنةكةدا دةميَنيَتةوة، بة هاوكاري هةمووان زةيتي زةيتون بةدةست ديَت\n\nضار: رِيَورِةسميَن ضنينا زةيتوونان ل ثةرستطةها لالش\n\nدارا زةيتوونىَ دئاينىَ ئيَزدياندة ثيرؤزيةكة تايبةت هةية، ئةوذى ب ئيَك ذوان داريَت ببةرةكةت دهذميَرن كومفايةكى مةزن دطهيننة مرؤظى و ذ بةرهةميَ ويَ زةيتا ثيرؤز دةردئيَخن و ل ثةرستطةها لالش و ل هةموو مةزارطةهيَت ئايينى ل ناظ ئيَزديان بؤهلكرنا ضراى بكاردئينن. تيَطةهىَ دارا زةيتونىَ يا ثيرؤز دئةظسانا كةظنا هةموو ئايينادة ئةوة كو دضيرؤكا لافاوا (تؤفان) مةزن دا، دةمىَ ئةرد تذى ئاظ بووى، ثيَغةمبةر نوح سلاظيَت خودىَ لسةر بن كؤترةك ظرِيَكر دابزانت ئةرد هشك بووية يان نة، هةرجارةكة كؤتر دزظرِى بؤثاثوورىَ بيَى ئةردىَ ذىَ هاتية داخوازكرن ببينت، دوى هةلويستى دة كؤترى ئارامى دطةهاندىَ ودةمىَ دزظرى ضقةكى زةيتوونىَ ددةظى دة بوو، خؤشى دكةفتة ددلىَ هةمووا دة كو ئةظة ئاماذةية بؤنيَزيكبوونا رِزطاربوونىَ. ثشتى هةفت رِؤذا جارةكة دى ظرِيَكر، كؤتر زظرى ضقةكى زةيتونىَ ددةظى دةية و ثيَضكيَت وىَ (قورِ) هةرِى ثيَظة ية، ئةظة ذى نيشانا هندىَ ية كو ئاظا لافاوىَ بةرف كيَمىَ ضؤية وخودىَ سلامةتى بةرداية دناظ مرؤظايةتيىَ دة. ثاثوورا نوحى ل  دلىَ كوردستانىَ ل ضيايىَ جودى سةكنى و ثيرؤزييا وىَ ظةدطةرِيَتة سةر دةمىَ ثيَغةمبةر خدرلياس و فةلسةفا ئاظا ذيانىَ يان ةبى خدر دضيرؤكةكة ناسيارد دئةدةبياتا زارةكى يا ئيَزدى دة ئينا ية نك مةلك ئةسكةندةر، ذبةرظىَ ضةندىَ ئيَزديا رِيَز و قةدرةكى مةزن بؤ دارا زةيتوونىَ هةية، هةر ذبةر ظىَ ئيَكىَ ضاندنا زةيتوونا ل دةظةريَت باشيك، بةعزانىَ، شيَخان، شنطال، عةفرين وجهيَن دى دذين يةزاظة. ثيرؤزترين باخضة بؤ ئيَزديان باخضىَ زةيتوونا ية، لبنيا طةليىَ ثةرستطةها ثيرؤزا لالش ئةو باخضةية هاتية ضاندن و ضاظديَرى كرن ثشتى هاتنا شيخادى بؤ ثةرستطةها لالش و ئةظ باخضة بتر ذ 1000داريَت بةرهةمدارة، و دكةفتة ناظ زةظيةكيَدا و رِووبةرىَ وىَ نيَزيكى 20 دؤنةماية، و تا نهؤ بدريَذاهيا سالا ببرِينىَ، كؤلانىَ ثاقذكرنىَ ذلايىَ خلمةتكاريَن لالشىَ ظة ضاظديَريا وى دئيَتة كرن، وضيَكرنا مالكيَت ئاظىَ داكو ئاظ بطةهتة خالا دوماهيىَ يا باخضةى، ئةظى باخضةى بناظىَ زةيتوونيَت شيخادى بناظكرية، ئيَك ذوان رِىَ و رِةسميَت جوان يىَ لثةرستطةهىَ دئيَنة ئةنجامدان؛ رِىَ و و رِةسميَت ضنينا زةيتوونا ية، ذ رِىَ و رِةسميَت كةظنة و تا نهؤذى ئيَزدى دطيَرِن.\n\nل لالشا نووراني ل ضياييَ عةرةفاتيَ داريَن زةيتوونان هةينة ل ظي دةميَ ساليَ ل داويا هةيظا يازدة 11 يان دةسثيَكا هةيظا دوازدة 12 ية زانيني، هةرسال د يَورِةسمةكا ئاييني دا و ب ئامادةبوونا سةماحةتا بابيَ شيَخ و بابا ضاويش و شيَخي وةزير و ئةختياريَ بحزاني و كةساتيَت ئؤلي و ئامادةبوونا هذمارةكا زؤر يا خلمةتكارن و كةسيَن شكةستي ييَن مالا شيَخادي و ضلةطر و خيَرخوازييَن ئيَزدي ذن و زةلام ئةظيَن دظيَن خيَرةكيَ بكن بؤ مالا شيَخادي قةستا لالش دكن بؤ ثشكداريا ظيَ خيَرا ثيرؤز، ريَوةرسميَن ضينينا زةيتوونان ل ثةرستطةها لالش دةستثيَدكةن و بيستانيَ زةيتوونان ل ثةرستطةها لالش دهيَتة ظةكرن و دةست ب ضينينا زةيتوونان دهيَتة كرن. بؤ ماويَ هةفت رؤذا ئةظ ضينين ب رِيَورِةسم دئيَتة ب ريَظةبرن ئةو ذي ثشتي بابيَ ضاويش يان شكةستيةكي مالا شيَخادي فرمانيَ ددةت كو دةست ب ضنينيَ بكن و سيَ جاران ب دةنطةكيَ بلند طازي دكت و دبيَذت (هيَ وةرنة خيَرا ضينينا زةيتوونا) ذ نوو هةموو ثيَكظة ب دةستووري ناظيَ خوديَ و ب رِيَورِةسم دستبكار دبن و هةتا هةر هةفت رؤذ ب داوي دئيَن و ل داويا كاري ديَ هةموو زةيتوونان خرظةكن و ديَ بةنة ثةرستطةها لالش عةمبار كةن ل خزينةكيَ هةتا هةيظا سيَ ل بةهاريَ ل رؤذيَن (16-17-18)يَ ل ذمارا رؤذهةلاتي ديَ جارِةكا دي ظان زةيتوونان هةموويانن ب رِيَورِةسم و ئامادةبوونا بابيَ شيَخ و جظاتا رؤحاني و هةموو شكةستي و خيَرخوازيَن ئيَزدي دي دةست ب دةرئيَخستنا ظان زةيتوونان كن و جارِةكا دي ثاقذكةن و ب ئاظا كانيا سثي ثاك و تةميز كةن و ديَ كةنة زةيت بؤ ظيَخستنا ضراييَن لالش و دظيَت ئةظ زةيتا ذ زةيتوونيَن طةليييَ لالش بن. ل ثةرستطةها ثيرؤزا لالش نيَزيكي 100 داريَن زةيتوونا هةنة و بةرهةميَ وا داران زةيتوونا دبتة زةيت بؤ 366 ضراييَن لالش. ذ ئةدةبيَ دينيَ ئيَزدييان دبيَذت:\n\nيا خاسا رِةسلة\n\nمةل ثيَ فةسلة\n\nنةقلا ل ثيَ نةقلة\n\n*   *   *\n\nذ قةوليَ مةنديَ تؤكلة\n\nهنجييَ خلمةتا مالا ئاديا بكةت ذ دلة\n\nديَ بتة مراز حاسلة\n\nوةكي مةنديَ شريف و مةنديَ تؤكلة\n\n       *   *   *\n\nخؤسكا منة ب وي ميَري\n\nثةدشايي خونديية لالشا نوراني\n\nئةو هةظرانةكي ل ئاشيَ موحةبةتيَ ب هيَري.\n\n*   *   *\n\nمةعنيا وي ئاشي يةمةزنة\n\nقةراشيَ وي ئاشي مومنة\n\nخودان ئيمان ديَ ئيَن بيَذن طةها منة .\n\n*   *   *\n\nدليَ من قريَر كر\n\nهنجييَ خلمةت ل لالشا نوراني كر\n\nئةوي ب دةستيَ بخؤ بةهشت بةر و ذيَر كر \n\nئةو زةيتوونين ذ داريَن زةيتوونين ثةرستطةها لالش دئيَنة كؤمكرن ل ثةرستطةهيَ زةيت ذيَ دئيَتة دروستكرن و ئةوي زةيتي ثيرؤزييا خويا هةي ذبةر كو ب تني بؤ هلكرنا ضراييَن مةزارطةهيَن ئيَزدييان دئيَتة بكارئينان، ئةو زةيتوون ذلايي خزمةتكار و مجيَور و زةلاميَن ضاكيي ييَن ئيَزدي و ب ئامادةبوونا بابا شيَخ دئيَنة طظاشتن و زةيت ذي دروست دبت، رؤذانة 366 ضرا ل ثةرستطةها لالش دئيَنة هلكرن ئةو ضرا ب زةيتا زةيتوونين ثةرستطةها لالش دئيَنة هلكرن. د طةليييَ ثةرستطةها لالش دا نيَزيكي هةزار 1000 داريَن زةيتوونا هةينة و ثشتي ذي دئيَنة ذيظةكرن دئيَنة دروستكرن، رِيَورِةسميَن زةيتا زةيتوونا بؤ ماويَ 7 رؤذان بةردةوام دبت.\n\nد باوةرييا ئيَزدييان دا ضرا نيشانا رؤذيَ ية و ل ثةرستطةها لالش (366) خةتيرا و ضراييَن خاس و بابضاكا دئيَنة ظيَخستن ب زةيتا زةيتوونان، دارا زةيتوونيَ ذي د باوةرييا ئيَزدييان دا ية ثيرؤزة دبيَذن دارا زةيتوونيَ ب ئاظا ئةيوانيَ هاتيية ئاظدان، لةوا هةر ية كةسكة هةر دوازدة هةيظيَن ساليَ، هلكرنا ظيَ ذمارا ضرايان ذي داكو رؤناهي ب شةظ و رؤذ هةبت بؤ ثةروةستةكرنا خوداييَ مةزنة و رِيَورِةسم دهاتنة كرن ذبةركو ل ثةرستطةها لالش خاس و بابضاكيَن سةردةمي شيَخادي ب شةظ هةمووييَ ثةروةستة دبوون، ذلايةكيَ دي ظة هلكرنا ضرايان ذي نيشانا رؤذيَ ية و بةردةواميا ذين و ذيارا مرؤظي ية ب شةظ و رؤذ، ئةظ ذمارا ضرايا ذي 366 و رامانا ويَ ذي رؤذيَن ساليَ ية و هةر فتيلةك ل سةر  بنةماييَ رؤذةكيَ ذ ساليَ و دئيَتة ظيَخستن هةتا سال تةمام دبت،\n\nهةروةسا رِىَ ورِةسميَت هلطرتنا زةيتوونا لظى باخضةى هةرسال لدوماهييا مةها دةه (10) ضريا ئيَكىَ و دةستثيَكا مةها كانوونا دووىَ ثشتى طةهشتنا وان دةست ثيَدكةت، لددويف وىَ ضةندىَ ييَت رةنطىَ رِةش و هندةكيَت رِةش و رِةخةك كةس و رِةخةك رِةش تيَكةل دكةن دا رِيَذا زةيتىَ بتر ليَبيَت و ذ هةموو دةظةريَت ئيَزدييا ب سةرثةرشتيا بابا ضاويش د رِيَورِةسميَن زةيتوونا ثشكداريىَ دكةن، ذ شنطال، شيَخان، باشيك، بةحزان، خةتارىَ و بابيرىَ. بةرثرسىَ سةرةكى يىَ خزمةتطؤزارييا د ضنينا زةيتوونا دة ب رِىَ و رِةسميَت خؤييَت ئاينى ئةنجامددةن و بابىَ شيَخ و بابىَ ضاويش دطةل ذمارةكةكة كةسانيَن ئايينى لجيىَ خلمةتكارا ل ثةرستطةهىَ نة و ب سةرؤكاتييا بغور هةلطر و سروديَت ئايينى دا كو دةليظىَ بدةن بؤ دةستثيَكرنا ثروسا ضنينا زةيتونا، ئةو دضنة باغىَ زةيتوونا ب مةبةستا دةستثيَكرنا ضنينا زةيتوونا دطةل ضةندين رِىَ ورِةسما، وةك خووندنا سرووديَت ئايينى و طؤتنا قةولا و داب و نةريتيَت دى ذى دطةل دانة، ذن بةلطا دبذيَرن و بةرا دناظ كيسةكى تايبةت و ثاقذدكةن و دذؤرةكة تايبةتدا لثةرستطةهىَ هةلدطرن دبيَذنىَ (مةزارىَ ضلميَران). ئةظ ثرؤسيسة بؤماوىَ ضار تا ثيَنج رِؤذا لثىَ ئيَك بةردةوام دبت، لطؤر وى بةرهةمىَ دوى باخضةى دة هةى، بةبىَ طوهدانة زظستان و كةش و هةوايىَ سار. ثشتى هةلطرتنا وان بؤ ماوىَ نيَزيكى ضار مةها زةيتوونيَت رِةش ذئاظا زيَدة سافى دبن ئانكو ضودادبن دبنة زةيتوونيَت دروست و نيَزيكى ييَت ثاقذ دئامادةنة بؤ طظاشتنىَ . ل دةستثيَكا مةها نيسانىَ ثرؤسا (تعصيرىَ) ثةرضقاندنىَ بؤ بدةستظةئينانا زةيتا زةيتوونا دةستثيَدكةت و دناظ ئامانيَت تايبةتدا دادنيَن كو دكةظنة ذؤرا (هةسةن دانا) بؤ ضرا هلكرنيَ بكاردئينن، هةموو هيظاريَت ضارشةمبوو و ئينيىَ 366 فتيل ل ثةرستطةهىَ هةينة لدويف ذمارا رِؤذيَت سالىَ لجهىَ هلكرنا فتيلا ددةمىَ ئةنجامدانا وىَ رِىَ ورِةسما ئايينى درِؤذيَت جةذنىَ دة لثةرستطةهىَ ئةنجامددةن، هةروةسا ئةظ زةيتة وةك ضارةسةريةك بؤ هندةك نةخؤشيا دئيَتة بكارئينان. خزمةتكرنا ثةرستطةها لالش مةزنترين ضاكى ية كو مرؤظىَ ئيَزى دكاريت دذيانىَ دة ثيَشكيَشكةت.\n\n4-2-13. شكةستي و خلمةتكاريَن ثةرستطةها لالش:\n\nثةرستطةها لالش هةردةم ثيَتظي ية بهيَتة ثاراستن و ثاقذكرن لةوا قةستكرنا شكةستيا بؤ ثةرستكةها لالش و خؤشكاندن بؤ خزمةتا ظيَ ثةرستطةهيَ ثةيرِةوكرنا ريَبازا ئيَزديياتيييَ ية.\n\nكاريَ شكةستيا:\n\nشكةستي (ئانكو ئةو كةسيَن هةموو ذيانا خؤ تةرخان كرين بؤ ثةرستن و خزمةتا ثةرستطةها لالش) و ثلةيا بابيَ ضاويش و داي كاباني وةرطرن.\n\n1- شكةستي قةستا ثةرستطةهيَ دكةن ذ بؤ عةبادةتيَ و خزمةتا نيشانطةهيَن خاس و ضاكا.\n\n2- ضاظديَريا كاريَ خلمةتكاريَ ثةرستطةهيَ دكةن.\n\n3- ريَبةريا ئيَزدييان دكةن دةميَ سةرِةدانا وان ثةرستطةهيَ.\n\n4- ثشكداري د رِيَورِةسميَن ديني دا دكةن.\n\n5- هةلطرتنا تاوا بخورييَ ذ ئاليييَ كابانييَ ظة.\n\n6- شارازايي هةية دناسكرنا نيشانطةهيَن خاس و ضاطييَن ل ثةرستطةهيَ دا ئةظيَن ل خواريَ ناظيَن ضةند شكةستييَن ثةستطةها ثيرؤزا لالش ئةوييَن ثلةيا بابيَ ضاويش وةرطرتين ( مام الياس-خدر مريد-شيَخ ناصر-شيَخ مةةمةد-مام كضيَ-ثير ضرود-ثير الياس-باييَ عيسو-ثير كةمال). و هةروةسا ناظيَن دايي كابانيا ئةظةنة: داي سثي ئاظداي ضيضيَ-داي طوليَ-داي رنديَ ...هتد.\n\nدةميَ ئةم قةستا ثةرستطةها لالشيَ دكةين طةرِةكة ظان ئةركا بجةبينين:\n\n1- خؤ ثاك و تةميز بكةين و جليَن طونجاي و ستارِة دبةرخؤ بكةين.\n\n2- دل و نيازا خؤ ساف و ثاقذ بكةين.\n\n3- دهندورييَ لالشيَ دا خؤ ثيَخواس كةن.\n\n4- ل نيشان و مةزارطةهيَن خاس و ضاكا زيارِةت بن.\n\n5- خؤ و مال و هةظاليَن خؤ ل زمزميَ سةلاكةين.\n\n6- دةست و ضاظيَن خؤ ب ئاظا كانييا سثي يا ثيرؤز مؤربكةين.\n\n7- خؤ ذ كار و كريار و روةشتيَن خراب و طونةهان دوور بكةين.\n\n8- طؤهداريا قةول و بةيت و دةف و شةبا بكةين.\n\n9- هيظي و دوعايا بكةين.\n\n4-2-14. ريَ و رسميَن مؤركرن و جوارنكرنا هليَلا ل ثةرستطةها لالش:\n\nهليَل: هةر سال يان هةر دوو سالان جارةكيَ هليَلا (هيَمايةكة ب سةريَ قوبيَت ئيَزديان ظة) مةزارطةهيَن خاس و بابضاكيَن ئيَزديان ل دةظةريَن ئيَزديان وةكة هليَليَن مةزاريَن دن دبنة ثةرستطةها لالش و ب ئاظا كانييا سثي مؤر دكن و ثشتي هنطي ب ريَورةسميَن ئايني و ثيرؤز هليَلا ئةوي مةزارطةهيَ دهيَتة طهوريَن ب ئامادةبوونا خةلكيَ دةظةريَ دطةل ذةنينا دةف و شبابا و دروستكرنا سماتيَ.\n\nذبلي فان داب و نةريت و ريَورةسمان ريَورةسمةكا دن يا ئولى دناظا ظان توافان دا هةية، ئةو ذي طهورينا ثةريانة، ئةو ثةرييَن ب قوبا مةزارى و هليَلي ظة، ئانكو ل دانيَ هيَظارى هندةك ل سثيَدةهيان ذ تواظيَ ضةند طةنجةك دضنة سةر قوبيَ و ئةوان ثةري و كنجكيَن ب هليَلا سةريَ قوبيَ ظة ذيَ دكن و هندةكيَن نوو ثيَظة دكن، هةرسال هندةكيَن نوو ثيَظة دكن، ئةظيَن نووذي دظيا بةري تواظيَ ب ضةند رؤذةكان ل ئاظا كانييا سثي ل ثةرستطةها لالش هاتبنة مؤركرن ئانكو ئاظا كانييا سثى لى هاتبا كرن، ئةظ ريَورةسم ذي طريَدانا هةموو مةزاران يان خاسانة ب ثةرستطةها لالش ظة و هةروةسا طهوَرينا وان ذي نووياتييةكة و ذ بلي هنديَ دبيت فةلسةفةك ذي هةبت.\n\nرامان ذيَ هةر ضةند سالا جارةكيَ هليَليَن قوبا تيَنة جوانكرن و مؤركرن ئانكو نوو كرنا بير و باوةريَن ئيَزديان ب ئيَكانيا خوديَ و ئةظ خاس و باثضاك دريَيا ئيمانيَ دا طةهشتنة مرازيَ و ل جةم خوديَ ب خاترن و هةر كةسيَ مرازا خؤ ذ خوديَ و ظان خاسان بخوازت ئةو مراز ب جهـ تيَت و لةوما ملةتيَ ئيَزدي ب ريَورسميَن ثيرؤز ييَن ئؤلي هليَل و سماتيَن خاس و باثضاكان نوودكةن.\n\n.\"\n\n "
          }
        ]
      }
    ]
  }
]
