[
  {
    "title": " هةلكةظتيَن ئيَزدييان ",
    "subchapters": [
      {
        "title": " 6-1. رِيَورِةسميَن تاووس طيَرِانيَ دناظ ئيَزديياندا ",
        "content": "\"\n\nتاووسي: تاووس ئيَكة ذ سةمبؤليَن ثيرؤزين ئيَزدييان و بؤهةر دةظةرةكيَ تاوسةك هةبوو ذبؤ بتر بةلاظكرنا بيروباوةر و شرؤظةكرنا رِيَورةسميَن ديني، سيستةمةكي رِيَكوثيَك هةية بؤ طةرا تاوسيَ ل دةميَ شيَخادي دةستثيَكر ذبؤ بتر طةهاندنا بيروباوةريَن ئيَزديياتييَ  و سالانة دوو جارا تاوس د ناظ ئيَزديياندا دطةريا و رِيَورةسميَن تايبةت دئيَنة طيَرِان ل دةميَ طةرا تاوسيَ ل هةر طوندةكي و جؤقةتةكا قةوالا دطةل دطةرن، بيروباوةرا رؤندكن و شيرةت و نةسحابةتا دبيَذن و قةول و بةيتا دبيَذن دةف وشبابا ليَدخن.\n\nثةيظا تاووس: ئيَزدى دبيَذن تاوسى مةلةك ئيَكة ذ هةر هةفت ملياكةتيَت خودىَ كو  عزراييل و جبراييل و ميكاييل و درداييل و شةمقاييل و عةزازيل و ئيسرافيل، ئةون هةر هةفت مةلةكيَت كبير بةرى خاسا ضةندى بةديل، ضؤن و حزرِةتا وان مةلكىَ جةليل. عةزازيل ذى ئيَكة ذ وان هةفتا و ئةوة يىَ شيرةتا خودىَ تةعالا ذ بير نةكرى و ضاخىَ طؤتيية وان سوجدىَ بؤ ئادةم ببةن ئةوى طوتى سوجدة بؤَ تة ب تنىَ ية فةرة عةزيزىَ من ظيَجا خودىَ تةعالا كرة سةرؤكىَ ملياكةتا و ناظىَ وى ذ هنطى و ثيَظة بووة تاوسى مةلةك.\n\nذمارا تاوسيَن ئيَزدييان و ميَذوويا وان:\n\nئيَزدييان هةفت تاووس وىَ د هةين هةر سال لناظ ملةتى د طيَرييَن هةر شةظ ل طوندةكى دبنة ميَظان هةر تاوسةك يا دةظةرةكة ئيَزيدخانىَ ية، خؤ ئيَزدى وةكى ذىَ دبيَذن بةرىَ طةلةك دبؤش بوون ب تاوسةكىَ نةهاتنة سةر رِاستكرن مةقلوبىَ شيَخا كو ضيايةكة دسةر مووسل رِا ل ثشتا باشيك و بةحزانىَ ل نيظةكا ئيَزيدخانىَ بوو هةر ذ دةشتا حةريرىَ هةتا حةلةبىَ هةتا ناظ خالتيا ل توركيا بطرِة ثيَلا وان طةهشتى ية ئةرمينيا ذى ئيَزدى هند دبؤش بوون ظيَجا هةر دةظةرةكىَ تاوسةك ذيَرِا هةبوو:\n\nتاووس ئانكو ئالايا ئيَزيدخاني ية، طةلةك ية ثيروَزة ل جةم ئيَزديان، ئيَزيدخان بةري طةلةكا بوش بوو، لةو ميري ئيَزيدخان كربووة هةفت دةظةر، هةر دةظةرةكي تاوسةك هةبوو:\n\nتاوسا ئيَزى (عةنزةل) كو ل طونديَت مةرطةها شيَخا دطيَرينن هند طوند هةبوون سالةكا دةراندةر هةتا طةرا وىَ تةمام دبوو نهؤ سالىَ سىَ طةرا ظىَ تاوسىَ لناظ طونديَت مةرطةهىَ دطيَرينن.\n\nتاوسا شنطارىَ ثشتى رؤذييَت خدرلياس ب ضةند رؤذةكا سالىَ جارةكىَ لدةظةرا  شنطارىَ دطيَرِينن.\n\nتاوسا حةلةبىَ سالىَ جارةكىَ دبةنة ناظ ئيَزدييَت سوريا.\n\nتاوسا خالتيا: لناظ طونديَت ئيَزدييان ل توركيا د طيَرينن.\n\nتاوسا مسقؤف: لناظ  ئيَزدييَت ئةرمينيا.\n\nتاوسا تةوريَزى: لناظ  ئيَزدييَت رةخا رؤذهةلاتىَ.\n\nتاوسا زؤزانا ل دةظةرا هةكاريا.\n\nتاوسيَت ئيَزديان طةلةك د ديَرين و كةظنن ميريَ ئيَزيدخانيَ و ئةختياريَ مةرطةهيَ هةرسال دةستةيةكي قةوالا كو دقةولزان و دينداران دطةل ئالايا ئيَزيدخانيَ يا دةظةريَ كو تاوسة دهنارتنة ناظ ئيَزدييَدا ويَ دةظةريَ، باوةرييا ئيَزديياتييَ ذ وانرا روَنكةن، شيرةت و تةكبيرا ل وان بكةن سةروبةريَ وان بزانن، تفاقيَ دناظ واندا موكم كةن بوَ ظيَ ضةندي هةر شةظ ل طوندةكي دبوونة ميَظان ملةتي ذي ضي خَير و خيَراتا بكةفتة دليَ ددةنة نويَنةريَد ميريَ ئيَزيدخانيَ.\n\nد نؤكة د تاوسا عةنزةل سالىَ سىَ جارا لناظ ئيَزدييَت عيراقىَ ذ بلى ضيايىَ شنطارىَ دطيَرينن و ب شيَوةيةكى سةربةستى و سةرفةرازى بيَي ئيَك ئةكلةمةكةت يان ئالؤزى و دل ئيَشيا ذ وانرا ثةيداكةت، هةرهؤسا سال ب سال بةلىَ نة هةموو سالا هندةك قةوال تاوسا حةلةبىَ و يا خالتى يا دبةنة ناظ ئيَزدييَت سوريا و توركيا و تاوسا شنطارىَ ذى سالىَ جارِةكىَ ل طونديَت ضيايىَ شنطارىَ دطيَرينن، لىَ تاوسا مسقوفا هةوة سالا 1914ز. ناضتة ناظ ئيَزدييَد ئةرمينيا ضونكو ل ثيَي دستورىَ ويَدةر ريَكىَ نادةن ظان تةرزة حةدوسةتا بكةن.\n\nدةميَ طيَرانا تاوسيَ و جوانكرنا ويَ:\n\nبةرىَ تاوسيَد ئيَزدييان ل لالشىَ دخزنىَ دكرن، ضاخىَ ذ طةرىَ ظةدطةرِيان، لىَ ثشتى ميريَد ئيَزدييان ل طوندىَ بةعةدرىَ ئاكنجى بووين ل ويَدةر خزنةت رِةحمان ئاظاكرن و خانييَ تاوسا ئاظاييا خزنةت رِةحمانة. هةكة بةرىَ سالىَ جارِةكىَ هةر تاوسةك ل دةظةرةكا ئيَزدخانىَ دطيَراندن، نهؤ تاوسا عةنزةل (ئيَزى) سالىَ سىَ جارا دطيَرينن ثشتى جةذنا سةرسالىَ كو دكةظتة يةكةم ضارشةمبووا نيسانا شةرقى و جارا دويىَ ثشتى رؤذيا و جارا سىَ ثشتى جةذنا جةمايىَ تاوسا شنطارىَ ثشتى جةذنا خدرلياس ب ضةند رؤذةكان، هةما ظيان بضنة ناظ ئيَزدييان ميرىَ شيَخا د هنيَرتة ثىَ مةزنىَ قةوالا كو ل طوندىَ بةحزانىَ د ئاكنجينة و هيَظارى دةستكةكا سماقىَ دئينن و سبةيكىَ تاوسىَ و جامىَ ئيَزدى ب ئاظا سماقىَ جوان دكةن هةتا ب برسقت، و دهةكبا تاوسىَ دكةن كو ية ذ هرى ىَ ضيَكرية و ذ بةعةدرىَ دبةنة بةحزانىَ د طةلييَ تاوسكا دسةر بةحزانىَ را سواردكةن و دةف و شبابا لىَ ددةت و قةول و بةيت ودرؤزا دبيَذن و بةحزانى ب كضك و مةزنةظة ب ثيَضكيَد ثيَخواس تيَنة ثيَشيا قةوالا و ل تاوسىَ زيارِةتى دبن و كابانى ذى ب تاويَن بغورىَ تيَنة ثيَشييا تاوسىَ و ثيَكظة تيَنة ناظ طوندى و قةوال ل بةحزانىَ دبنة ميَظان و شةظا دى ل باشيكىَ و ثاشى ئيَنة باسكىَ شيَخ كةندالى. موسةكا، موقبلىَ، مةحمودا، مامرِةشا، جةروانا، بيَتنارىَ، و باقةسرىَ و ثاش ئيَسظنىَ، ئيَسيا، جةراحييَ، بنكةندى، لحفا قايديا، ناظ دنا، طونديَت بةربنى، ملاضةثةرا و لدماهيكىَ ل طوندىَ بةعةدرىَ.\n\nكى ل طةل طاوسىَ د طةريَت؟\n\n1- دةستةكىَ قةوالا، هندةك دةفىَ لىَ ددةن و هندةك شبابىَ و يةكى زانا و قةولزان و بدةظ و زمان.\n\n2- نةقيب، ذ بنةمالا ثيريَد هاجيالة، ئةو تاوسىَ سواردكةت و هل دطرت و ل تةنشتا راستى يا تاوسىَ روودنيَت، سواركرن: ئةوة بنكىَ تاوسىَ ثاش هةر جار طويكةكىَ ل دماهيكىَ سةر كىَ تاوسىَ مينا تةيرىَ تاوس ية. سىَ بالطيا دادنيَتة بةرثالا تاوسىَ و دوو بالطيا ل ظى ئالى و دووا ل ئالى ىَ دى يىَ تاوسىَ. \n\n3- سةردةريىَ كانييا سثى.\n\n4- سةردةريىَ مالا شيَخادى.\n\n5- وةكيلىَ مالا ميرا.\n\n6- قةهوةضيىَ قةوالا.\n\nضاوا قةوال دطةريَن و ل طوندا ضى دكةن؟\n\nبةرى تاوس بيَتة طوندةكى، ثيَشرِةو ب رؤذكىَ دووا دثيَشيا قةولادا دضتة طوندى بةراتا تاوسىَ كو ذ ئاخا لالشىَ و ئاظا كانييا سثى ية ظةستراية ددةتة مجيَورىَ طوندى و دبيَذتة طوندى يا: فلان رؤذىَ قةوال ميَظانيَت وةنة، ئيَزدى ذى ضةند ب ئةشق ضاظةريَى وىَ رؤذيَنة هةر مال و سةربرةك وا بةرهةظ كرى. سبةيكا قةوال بيَن هةموو جلك و سةرىَ خؤ دشؤن، وةكى لوولكا ثةمبووى تيَكدا جلكيَت وان د سثينة، سةربريَت خؤ دكوذن. دطرويَن و هوور دكةن. هةر ضاظىَ وان وىَ ل رِةخا طوندى. هند دبينن يان طوهداريا طزيَرىَ طوندى دكةن. كو قةوال هاتن وةرنة ثيَشىَ. قةوال ذى عةول تيَنة بةر خاسىَ طوندى زيارةتى دبن و هةكبا تاوسىَ دادنيَن و بيَهنا خؤ تينن، ضاظةريَى مجيَورى و طونديانن. هندى بيَذى ئيَكودوو طوندى هةموو ب ذن و ميَرظة ب كض و كورظة ب زارؤك ساظاظة هةموو تيَنة بةر قوبىَ و دوو ريَزكى هةر ذبةر قوبىَ و هةتا طوندى ب ريَز دبن قةوال درؤزىَ ل بةر قوبىَ دبيَذن وهةكبا تاوسىَ ية داناية قةوال دةف و شبابا لىَ ددةن، ذن دهليَلينن قةوال و نةقيب سةردةريىَ كانييا سثى ب ريَز ئيكو دناظ كؤلانا مرؤظارا دبؤرن وخةلك ل دوو وان تاوا بغورىَ كابانييا مجيَورىَ طوندى وئنيناية ثيَشيا وان طوندى وىَ رؤذىَ هةموو ثيَخواسى دطةريَن. ئةو طوندى ية هةكبا تاوس دستؤيىَ خوَ دكةت يىَ تاوس ل مالا وى دبتة ميَظان و بتر فتؤ داى خؤ ليَك زيَدة دكةن. هةما قةوال طةهشتنة مالا لىَ دبنة ميَظان ديسان درؤزىَ د بيَذن و تاوسىَ ظةدنيَن، وةكى بةرى نؤكة من ب ريَز كرى ضاوا نةقيب تاوسىَ ظةدنيَت و ل تةنشتا راستى يا ئالايا ئيَزيدخانىَ روودنيَت و لتةنشتا ضةثىَ مةزنىَ قةوالا.\n\nضراييَ كانييا سثي و سمات:\n\nضرايىَ كانييا سثى ذى دبةنةمالا بةرى ظىَ طةرىَ قوناغة لىَ ول ويَدةر طورى و هلدكةن.. قةهوةضييَ هةى دطةل قةوالا دطةريَت طوند ب طوند. طوندى ذى دةست ذ هةموو شؤل و كاريَت خؤ بةرددةن و دةستة دةستة جار تيَنة مال و جار دزظرِنة نك قةوالا فراظينىَ و شيظىَ ل ماليَت خؤ ناخؤن، بةلكو ل قوناغىَ دخؤن، بةلىَ هةر مال و تةبلىَ يةكة طرارىَ و طوشتى دئينتة بةر قةوالا و تاوس هةر ضةند مالخويىَ تاوس ل مالا وى ديسان سةربرةكا كوشتى و خوارنةكة زاظ دكةن.\n\nئةرىَ قةوال بؤضى تاووسىَ لناظ طونديَت ئيَزدييان دطيَرِينن؟ \n\nقةوال و نةقيب و سةردةريىَ كانييا سثى و سةردةريىَ مالا شيَخادى، نويَنةريَت ئيَزدييانن.\n\nدئيَن ل حال و سةروبةرو دةستودارىَ ملةتى دثرسن، دبيَذن طةلى جواميَرا حالىَ وة ضى ية؟ خيَر و شةرىَ وة دخلودانىَ وة لةثةذينا وة ية ضاواية؟ خودىَ نةكةت هةكة هندةك طوندى ليَك كةفتبن و ذيَك دلماى بن. لظىَ رؤذىَ ضو كين و كةرب نامينن هةموو دضنة بةر تاوسىَ و ل سةر خاترا ميَظانيَن ئيَزى و تاوس مةلةك ل طةل ئيَك دةنط ناكةن نةهةر ئةظة بةلكو قةوال و ئةو ميَظاننة بةهرا بتر ذ جارا دلمايا ثيَك دئينن و هةر ئيَكى بةراتةكىَ ددةنىَ و ئةو دلماينة بةراتيَت خؤ ثيَك دطهؤرن ئانكو ثيَك هاتن. و هةتا بةراتيَت وان لنط ئيَك بمينن كةس ضو حةيفا لةهظالىَ خؤ ناكةت و زيانا وى ناكةت، هةكة هات ئةو ذى كيَم جاراية، ثيَك نةهاتن بةراتا ب ئاشكرايى ظةدطيَريننةظة ئانكو ليَك كةفتنةظة.\n\nئةظة نويَنةريَت ميريَن ئيَزدييانة هاتينة سةرا ملةتىَ خؤ بدةن و ريَكا ئؤل و ئايينى نيشا ملةتى بكةن و ظةذويَرن، خيَرخوازيىَ و بةلاظ كةن داخوازى و هيَظييَت طوندييا بطةهيننة مةرطةهىَ  ل جةم ريَبةريَت ملةتى ل لالشىَ.\n\nعةسرىَ بةيتا هيَظارى دبيَذن. هيَظارى ثشتى شيظىَ دخؤن درؤزا سفرىَ دبيَذن ثشتى هنطى هةموو طوندى ب كضك و مةزنظة لدؤرا ميَظانيَت خؤ درونشتينة، مجيَور، مختار، و كةتخوداييَت طوندى وريهسثى دنيَزيكن و لدؤرا وان ذى خؤرت و لاو و ل ثشت وان ذن و كض و هةكة حةوشىَ رىَ تيَدا نةما دضنة سةربانى ذى.\n\nزيارةبوونا تاووسيَ ذلاييَ طونديان ظة:\n\nضى ئيَزدى بيَت عةولى ل تاوسىَ زيارةتى دبت خؤ ب ئاظا كانييا سثى ية مؤر كرية ئالايا ئيَزيدخانىَ ية و لجامىَ ئيَزى زيارةتى دبت و ذنوو ثاش دضنة دةستىَ نةقيبىَ تاوسىَ و سةردةريىَ كانييا سثى و سةردةريىَ مالا شيَخادى و قةوالا و مجيَورى و هةرضييَ دووناظ ل جظاتىَ هةكة شيَخ و هةكة ثير. ثاشى ثشتوثشت دضنة وى جهىَ بظيَت لىَ روونيَت دسةكنت هةتا قةوال بيَذتىَ دوعاية ذ نووثاش دةستورة رونيَت هةموو زةلاميَت طوندى ب ظى تةرزى ثشتى هةموو زيارةتى دبن، جهىَ خؤ ل جظاتىَ دكرن مجيَورىَ طوندى رادبتة ذ ثيَرظة و دةستةكى ل سةر  دةستىَ دى دانيَت و دبيَذت بابىَ قةوال، ئةظة ئوونن سةردةرييَت كانييا سثى و دةريىَ شيَخادى و نةقيبىَ تاوسىَ ميرىَ شيَخا و بابىَ شيَخ ئوون وىَ دهنارتين سةرو طوها لمة بكةن و ل سةروبةرىَ مة بثرسن، ريَكا ئؤلىَ ذمةرا ظةذويَرن ئةز ذى ب ناظىَ طونديا و ظان جواميَريت حازر دبيَذن ئوون طةلةك ب خيَر هاتن ل سةر ضاظا هاتنا وة خيَر و بةرِةكةتة ئةم ذى وىَ دهاتين طوهداريا ثةيظةكة خيَر خوازييَ، قةول و بةيت و قةسيديَت مةدحا ئيَزى و تاوس مةلةك و خاسيَت ئيَزدييان دكةن ببهيسين مةزنىَ قةوالا دىَ بيَذت. ئوون تيَكدا جواميَرن، خودان مةعريفةتن ل سةر سةرا و ل سةر ضاظا كةرةمكة روونىَ مجيَور ذ جهىَ خؤ رادبت و تيَتة نيظةكا ديوانا بةرامبةرى قةوالا و تاوسىَ رودنيَت، مةزنىَ قةوالا دىَ بيَذت مجيَور مجيَور دىَ بيَذت. بةلىَ بابىَ قةوال دىَ بيَذت بةلىَ يا تة ل دنىَ، خودىَ مةعريفةتا تةو حازر و طوهديَرا زيَدةبكةت، ذ نوو مةزنىَ قةوالا دىَ دةست ب ئاخظتنا كةت دبيَذنىَ مسحابةت، مسحابةت ئةوة ريَكا ئؤلىَ، دان و ستاندن، شيرةت و ثةيظا ب خيَر دىَ بيَذن هةر باسةكى ب سةبةقةكىَ يان ضةند سةبةقةكا ذ قةولةكى قةسيدةكىَ بةيتةكا ئيَزدييان ثشتةظان كةت. \n\nدثيَشىَ دا قةوال دىَ بيَذت مجيَور، طةلى جواميَرا تشتىَ مة هةى قةول و قةسيدة و بةيتيَت ئيَزدييانن. مة ئيمانة ذ علمة علمىَ خودىَ ية بةحرة نة سةر هةية و نةبن هةية ئةم ذى تووشى ضنين ل ثريَزيَت جواميَرا رِةحمة ل داى و بابيَت وان جواميَرا بابضاكايىَ ئةظ قةول و قةسيدة ذمةرا هيَلاين ريَكا ئيَزديياتيييَ ذ مةرا رؤشةنكرى. بةهرا بتر ذ بابةتيَت قةوال بظيَن ضارةسةر كةن وةكى مة طؤتى ريَكا ئيَزديياتيييَ و خودىَ ناسى، ستايشا هةر هةفت ملياكةتا و خاس و بابضكيَت ئيَزدييان خؤ ثاراستن ذ دةرةوىَ، بىَ بةختييَ و دووربوون ذ كوتةكييَ و زؤرداريىَ و مرؤظ نةى تةمابت، دظيَت خودان خيَر بت نةى زطرِةش بت رؤذا ئاخرِةتىَ ذ بيرنةكةت، مرن هةية و ل دوورِا حةق و حسابة تةرازووا حةقيىَ وا هةى هةر ئيَك و كار و عةمةليَت خؤ لوىَ رؤذىَ نة كةسىَ كةسان دبى نة ثسىَ ثسان دبى، قازى ب خؤ جةبار دبى. ثشتى بيَهنةكة خؤش مسحابةتا بؤ وان دبيَذيت و هةر بضةكىَ مجيَور دىَ بيَذيت بةلىَ بابىَ قةوال. قةوال دىَ بيَذيت. خودىَ مةعريفةتاتة و حازرا و طوهديَرا زيَدة بكةت.\n\nهةتا قةوال مسحابةتا تةمام نةكةت ضىَ نابت كةس جطارا بكيَشيت يان ذى ئاظىَ ظةخؤت يا دلوثا بكةت و بئاخظيت. هةما قةوالى طوَت: ئةم دكيَمين و خوديَى تةمامة رِةحمةل دايى و بابىَ طوهدارا و ئيَزدييَت شةرق و شامىَ و ضى كةسةكىَ خيَر خواز ذ مرؤظاتيىَ رِا. هنطى دةستورى هةية ثاشيظىَ بينن.\n\nثاشيظ و ليَدانا دةظ و شبابا:\n\nثاشيظ ية ثيَكهاتى ية ذ تةبلييةكا طرارىَ لبةر قةوالى و مجيَورى دادنيَن، ثشتى ثاشيظىَ درؤزا سفرىَ دبيَذن مةزنىَ قةوالا يان ئةوى مسحابةت دطؤتن خؤ ددةتة ثاش دىَ دةف و شبابا خؤ ثاك و ساز كةت ثف دكةتىَ يىَ دةفا ذى دةفا خؤ ددةنة بةر ئاطرى دا طةرم بت و باش طرِةطرِة ذىَ بيَت هةموو هؤسا دراوستاينة قةوال دىَ بيَذتة مجيَورى ئةظة تو مختار، فلان شيَخ (ناظىَ هندةك ريهسثييا دىَ بيَذت) كةرةمكةن بخوازن ضى قةولى ضى قةسيدىَ بيَذين؟\n\nمجيَور دىَ بيَذتة قةوالى خودان مةعريفةتى، بةلىَ ئةم وىَ ل مالا فلان جواميَرى- ناظىَ يىَ تاوس ل مالىَ دىَ بيَذت هةكة ب خيَرا ئيَزى و تاوس مةلةك ذ مةرا ثضةكىَ مةدحا خودانىَ ظى جواميَرى يان شيَخ و ثيريَن وى بكةن.\n\nجارنة شوونا قةوال بيَذتة مجيَورى دىَ بيَذتة مالخؤيىَ مالا تاوس لىَ قوناغ. هةر خاسةكى ئيَزدييان ضةند قةول و بةيت ل سةر  هةينة بةحسا دةرويَشى و خودىَ ناسى يا وى دكةن. قةواليَت شباب دطةل ثف دكةنة شبابيَت خؤ و دضنة ئاوازا قةولىَ مجيَورى خواستى و قةواليَت دةف دطةل ئةو ذى دةفا دخرخرينن و طرطرينن و دبتة هؤل هؤلا طونديا هؤلا ئيَزى ية، هؤلا تاوس مةلةكة، هؤلا هةر هةفت ملياكةتاية.\n\nذن دهليلينن بلوركة مرؤظ ضةند ذ بيرا ميسالى يى دوور بت و باورييَ ب ظان مةسةلا نةئينت لىَ هيَشتا مووييَت لةشىَ مرؤظى زيق و طرذ دبن و سةرىَ مرؤظى دضتة دنيايةكا دى لوىَ شةظا رِةشىَ لبةر رؤناهيىَ يا فتيل و شةمالكا.\n\nدابةشكرنا ئاظا جاميَ ئيَزي:\n\nقةولا ب دةف دبيَذن و هةم ئاوازا وان ب شبابا ذى دبيَذن بيَهنةكة خؤش هةتا قةول خلاس دبت. جارنة بتر ذ قةولةكى دبيَذن هةتا نيَزيكى نيشةظ دمينن ذنووثاش دبيَذن: خودىَ ى تةمامة، كةرِةمكةن روونيَن و هةر كةسةك ل جهىَ خؤ روودنيَت سةردةريىَ شيَخادى دىَ بيَذت: كا ئاظةكىَ (هةرضيىَ بدةتة من ئاظةكىَ، خودىَ بدةتىَ بةذن زراظةكىَ طةردةن طازةكىَ، خودان ئيمانةكىَ) سةد خؤزما وى خؤرتى نةى زةوجى جةركىَ ئاظىَ بةرى هنطى بةردةست كربت ئيَكسةر ددةتة فةقيرىَ سةردةرى ئةو ذى جامىَ ئيَزى دئينتةدةر و ئاظىَ ذ جةركى د جامى دكةت و ب سةر جظاتىَ ظةدكةت ئيَكوَ ئيَكؤ بةرىَ نةقيبى و قةوالا و مجيَورى و كةتخودايا و ريهسثى ية و ثاشى خؤرت و لاو و ذن و كيذكا و دبةررِا دبيَذت ( طةلى ئيَزدييان، ئاظا كانييا سثى ية، جامىَ ئيَزى ية، ضوو بةهايىَ عانةكى دووا نى ية)  كةس ذ ويَدةر ناضت هةتا ئاظا وى جامى ب سةرظة نةكةن و هةر ئيَك و خيَرا خؤ درافةكي ددةتة يىَ جامىَ ئيَزى ب سةروان ظةدكةت.\n\nثاشى طوندى، دةستة دةستة كتؤ كتؤ دضنة ماليَت خؤ لىَ هندةك ثيرِةميَر و دلخوازيَت سالؤغ و خةبةرا هةتا دةرِةنطى شةظىَ  ل جةم قةوالا دمينن. ثرسا ميرى و بابىَ شيَخ و ملةتى ذ وان دكةن بةحسا دنيايىَ و هات و نةهاتىَ دكةن. ديسان هندةك لاو و خؤرت نؤبةداريىَ ل مالا قوناغا تاوسىَ دطرن.\n\nطؤتنا بةيتا جندي و شيَشمس ل سبةيكيَ:\n\nهيَشتا رؤذ نةهلاتى بةيتا جندى دبيَذن، بةيتا شيَشمس دبيَذن هةموو رابنة ذ ثيَرظة. سبةيكىَ ديسا هندةك ماليَت طوندى تيَشتا قةوالا دئينن و هندةك طوندى و حازر و قةوال تيَشتىَ دطةل ئيَك دخؤن و طوندى، مالخؤييَت مالا هةر ئيَك و ضى خيَر كةفتى ية دلى ية دةتة مجيَورىَ طوندى و ئةو ذ ثيَر وانظة وىَ خيَرىَ دسثيَرتة مةزنىَ قةوالا و دبيَذت طةلى نةقيب و سةردةرى و قةوالا ئةظة خيَرا طوندىَ مةية درؤزةكىَ لىَ بكةن و دلىَ خؤ لمة خؤش كةن. ئةو ذى دةست ب دوعايا دكةن.\n\n((هيَظينىَ وة ذ كانيا سثى بت خودىَ و تاوسى مةلةك و خاسيَت ئيَزدييان وة ذ قةدا و بةلا دووربكةت و ئؤلا وة يةل جى بت، رووىَ وةى سثى بت دةولةتا وةية دايم بت.)) ثشتى هنطى بةرى نيظرؤ ديسا دةست ب قةول و قةسيدا دكةن، ثشتى لحال و سةروبةرىَ طوندى ثرسين و ريَكا ئيَزدييانتيىَ ذ وانرِا ظةذوارتين و طوهداريا هيظى و داخوازييَت طونديا كرين، خاتريا خؤ ذ وان دخوازن قةستا طوندةكى دى دكةن. طوندى ذى ب كضك و مةزنظة ب ذن و زةلامظة هةتا رِةخا طوندى رِةوانة دكةن.\n\nطيَرانا شيَرثكيَ شيخاديَ ل ناظ طونديان دطةل طةرا تاووسيَ:\n\nمجيَورىَ كانييا سثى سبةيكىَ زوو رادبت شيَرثكيَ شيخادي (جامىَ ئيَزى)  مال ب مال لناظ طوندى دطيَرينت نة كو حةرمةتةك، ئيَكى ساظا، ثيرِةميَرِةكى ذ كيس و كةرِةم كةفتى نةشيابت بيَتة قوناغىَ. دا ئاظىَ ب جامى ب سةر ظان كةسيَت مايى. ئيَزديان باوةري و ئيَمان ب ريَ و رةسميَن ثيروَز و كةظنار ذ ئةركانيَن خوَديناسييَ هةنة، لةوما ئيَزدي ذ قوناغيَن سةخت و دذوار دة بازبووينة ذ نةمانيَ و هندابوونيَ ريَورةسم و زمان و كلتور و فولكلوري و خو طةهاندينة ئيرو ب ريَيا سرووشتي و ثيروَزييَن ئولى، لةوما مؤركرن ئيَكة باوةرييَن خوديناسييَ و هةر ئيَزدييةكي هاتيية سةر رووييَ كنياتى دظيَت ب ئاظا كانييا سثي بهيَتة موَركرن، هةموو ئيَزدي ناطةهنة ثةرستطةها ثيروَزا لالش و ئاظا كانييا سثي و دطةل طةرا تاوسيَ شيَرثكيَ شيَخادي دهيَيتة طيَران و ئاظا وي ب يا كانيا سثي دهيَتة قةبوول كرن.\n\nشيَرثك: شيَرثك ئامةنةكة ب شيَوةييَ جةركي ية ذ بورونزي هاتيية ضيَكرن، ل سةر دةميَن كةظنار كةسيَن ناظدار تاسا خوَ يا ئاظ ظةخوارنيَ يا تايبةت هةبوو و هندةكا ذى شيَرثك بوو، دةميَ شيخادي ل لالشا نووراني شيَرثكىَ وى هةبوو و دوعا ليَكربوو هةر كةسيَ ذيَ ظةخوَت و باوةرييا وي هةبت ديَ عةفيةتي ذيَ بينت، لةوما شيخادي دوعا ل شيَرثكي كرية و ب ئاظا كانييا سثي قةبوول كريية و هةر كةسيَ ظةخوَت دي ذ ئيَش و ئازاران قورتال بت، ذ ئةدةبيَ ديني دوو سةبةقة ذ قةولي (دستريَمة) دبيَذن: \n\nهنجييَ دةردةك لىَ دبووة\n\nهوون ل لالشيَ قةسد بكةن زووة\n\nدةرد و دةرمان ل با شيخادي دبووة\n\n*   *   *\n\nهنجييَ دةدردةك ليَ دهةستة\n\nهوون ل لالشيَ بكةن قةستة\n\nدةرد و دةرمان ل با شيخادي دخوةستة .\n\nكةساني دةردةكي وي هةبا و قةستا لالشي كربا شيخادي ئةو ساخ دكر، لةوما دطةل تاوسطيَراني ب دوعايا شيخادي ئاظا شيَرثكيَ شيخادي ب ئاظا كانيا سثي قةبوول كريية، سةردةري (مجبَوريَ قاثيا شيخادي) ذ ضينا فةقيرانة و ئةو هلطريَ شيَرثكيية و دطةل طةرا تاوسي شيَريكى ل ملي تاوسي يي راستي دادنيَن، فةقيري مجيَوري لالشا نوراني دطةل طةرا تاوسي ل مالا قوناغا تاوسي ل ثشتي بةيت و مسحابت و قةولي ديَ دةست هاظيَتة شيَريكيَ شيخادي و ب دةنطةكي بلند ديَ بيَذت:\n\nهنجييَ بدةتة من ئاظةكيَ\n\nخوديَ بدةتيَ بةذن زاظةكي\n\nخودان ئيمانةكي\n\nضاظ غةزالةكي\n\nطةردةن طازةكيَ\n\nطةنجةكي دي طازيكةت هانيَ و جةركةكي ئاظيَ ديَ طةهينتة فةقيري و ظالاكةتة شيَرثكيَ شيخادي و فةقير ديَ دوعايا ل خلمةتا وي كةت و ديَ دةست هاظيَتة شيَرثكيَ و ب ريَزا ديوانا تاوسي دا ئاظا وي شيَرثكي دةتة وان و ب دةنطةكي بلند ديَ بيَذت:\n\nئاظا كانيا سثبيا\n\nموفعةتة ل سةر ضقاسي دةردا\n\nوةرن ظةخوَن شةفائةتا\n\nوةكا باوةرييا ئيمانيَ كةسي ظةخوَت ب ئةينةتةكا دورست مؤركرنة و طةشبينة و موفعةت و شةفائةتة، فةقيريَ مةتبةخجي ل دانيَ سبيَ دي شيَرثكيَ شيَخادي مال ب مال طيَرت ل دةظةرا تاوس لىَ قوَناغكري و هةر مالةكا بضتيَ ديَ ل دةرييَ ماليَ باكةت ماليَ مةزةليَ وةرنة ثيَشييا شيَرثكيَ شيَخادي هييَيَ....\n\nكابانيا مالي دي بيَذن هاتنا وة يا خيَريَ بة و سةر سةرا و سةر ضاظان هاتن، ديَ ضنة ثيَشييَ و ديَ ذ ئاظا شيَرثَكي ظةخوَن، بةليَ خيَزان هةموو ذ شيَرثكيَ ظةدخوَن بتنيَ زةلام ذي ظةناخوَن ل مال ذبةر هةر كةسيَ ئاظا شيَرثكيَ شيخادي ظةخوار هةر وةكة ئاظا كانيا سثى ظةخوار و ئاظا كانيا سثي هيَظيَنة نابت ذن و ميَر ذ هيَظيَنةكي ظةخوَن ديَ طونةهكاربن، لةوما ميَر ل ديوانا تاوسيَ ئاظا شيَرثكىَ ظةدخون و ل دانيَ سبيَ كولفةتىَ مالىَ ل مال ئاظا شيَرثكي ظةدخوَن، هةر مالةكيَ دي شيَرثكي ذ ئاظا وان تذيكة ت و ديَ بةتة مالا جيراني هةتا خةلكي ويَ دةظةريَ هةموو ئاظا شيَرثكيَ ظةخوَن.\n\nئةنجامدان ذ ئاظا شيَرثكيَ شيخادي د طةل طةرا تاوسيَ:\n\nئاظا شيَرثكىَ ب دوعايا شيخادي و خاس و قةلةندران ب ئاظا كانيا سثي دهيَتة قةبوول كرن و هةر كةسيَ ظةخوَت ئيَكسةر تيَتة مؤركرن و هةر كةسي عودرةك (دةردةك) يان نةخوشيةك هةبت و ذ ئاظا شيَرثكي ظةخوت ذ خوديَ دهيَت بةر و خيَر بت، ثشتي طيَرانا شيريكي ل ديوانا تاوسي ب دوماهيك دئيَت فةقيريَ خودانيَ شيَرثكيَ ديَ شيَرثكيَ راسةري سةريَ خوَكةت و ل ثيَشبةري تاوسيَ و ديَ بيَذيت: شيخادي دوعاييَ ل خيَّر و خلمةتيَن ظيَ قوَناغيَ و ظيَ ماليَ و حازر و طوهداران بكةت.\n\nشيَوازيَ تاووسي طيَرانيَ ل ناظ طوند و دةظةريَن ئيَزديان ل ثيَ طةرا سالا 2024:\n\n1- طونديَ كنداليَ ل ريَكةفتي 21-04-2024\n\n2- طونديَ بيَتناريَ ل ريَكةفتي 22-04-2024\n\n3- طونديَ باقسريَ ل ريَكةفتي 23-04-2024\n\n4- طونديَ موقبليَ ل ريَكةفتي 23-04-2024\n\n5- طونديَ محمودا ل ريَكةفتي 24-04-2024\n\n6- طونديَ موسكا ل ريَكةفتي 25-04-2024\n\n7- طونديَ مام رةشا ل ريَكةفتي 25-04-2024\n\n8- دةظةرا شيَخان ل ريَكةفتي 26-04-2024\n\n9- طونديَ بيرستكيَ ل ريَكةفتي 27-04-2024\n\n10- طونديَ ئيسيان ل ريَكةفتي 27-04-2024\n\n11- طونديَ نسيرية ل ريَكةفتي 28-04-2024\n\n12- طونديَ جراحية ل ريَكةفتي 28-04-2024\n\n13- طونديَ تفتيان ل ريَكةفتي 29-04-2024\n\n14- طونديَ طابارا ل ريَكةفتي 29-04-2024\n\n15- طونديَ بؤزا ل ريَكةفتي 30-04-2024\n\n16-  طونديَ شيَخكا ل ريَكةفتي 03-05-2024\n\n17- طونديَ خوشابا ل ريَكةفتي 04-05-2024\n\n18- طونديَ سريجكا ل ريَكةفتي 05-05-2024\n\n19- طونديَ دؤغاتا ل ريَكةفتي 06-05-2024\n\n20- طونديَ بابيريَ ل ريَكةفتي 07-05-2024\n\n21- طونديَ جطانا ل ريَكةفتي 08-05-2024\n\n22- طونديَ مشرفة ل ريَكةفتي 09-05-2024\n\n23- طونديَ داكا مةزن ل ريَكةفتي 10-05-2024\n\n24- طونديَ كرانا ل ريَكةفتي 14-05-2024\n\n25- طونديَ خيَرافا ل ريَكةفتي 14-05-2024\n\n26- طونديَ خانكيَ ل ريَكةفتي 15-05-2024\n\n27- طونديَ خانكا كةظن ل ريَكةفتي 15-05-2024\n\n28- طونديَ كبرتوو ل ريَكةفتي 18-05-2024\n\n29- طونديَ مةم شظانا ل ريَكةفتي 19-05-2024\n\n30- طونديَ ربيبييَ ل ريَكةفتي 19-05-2024\n\n31- طونديَ صؤركا ل ريَكةفتي 20-05-2024\n\n32- طونديَ طودبا ل ريَكةفتي 21-05-2024\n\n33- طونديَ قسريزدين ل ريَكةفتي 22-05-2024\n\n34- طونديَ مام شظانا ثيرا ل ريَكةفتي 23-05-2024\n\n35- طونديَ كةلةبةدريَ ل ريَكةفتي 24-05-2024\n\n36- طونديَ شاريا ل ريَكةفتي 25-05-2024\n\n37- طونديَ شيَخدريَ ل ريَكةفتي 26-05-2024\n\n38- طونديَ سينا ل ريَكةفتي 27-05-2024\n\n39- طونديَ ركئاظا ل ريَكةفتي 28-05-2024\n\n40- طونديَ خةرشانيا ل ريَكةفتي 29-05-2024\n\n41- طونديَ هويرية ل ريَكةفتي 30-05-2024\n\n42- طونديَ طريَثانيَ ل ريَكةفتي 30-05-2024\n\n43- ناحيا باعدريَ، تاخيَ خالتا ل ريَكةفتي 31-05-2024\n\n44- ناحيا باعدريَ، تاخيَ ملجبرا ل ريَكةفتي 01-06-2024\n\n45- ناحيا باعدريَ، تاخيَ هويرية ل ريَكةفتي 01-06-2024\n\n46- ناحيا باعدريَ، طونديَ فقيرا ل ريَكةفتي 03-06-2024\n\n.\"\n\n "
      },
      {
        "title": " 6-2.  رِيَورِةسميَن توافيَن ئيَزدييان ",
        "content": " \"\n\nتواف: زيارةتكرنا خاس و ضاكاية داب و نةريتةكى ئايينى و كومةلايةتي ية، كومبوونةكا جظاكية ل هةيظا بةهاريَ بتريا وان تيَنة ئةئجامدانة.\n\nهةى ئادى شيَخى منو\n\nخوداني قوبا مةزنوَ\n\nديَ تواف كةين قاثي يا شيَخادي و\n\nبةوابا مةلك شيَخ سنو\n\nئةظ رِةنطة فيستةظالة (مةهةرجانن) ثشتي جةذنا سةريَ ساليَ دةستثيَدكةن ل طوندان و ذطوندةكي دضنة طوندةكي دن هةر تةوافةك بناظىَ خاسةكي يان بابضاكةكي ئيَزدييان تي ناسكرن و ئةو تةوافنة دبةردةوامن هـةيا دوماهيا مةها خزيراني، ريَورسميَن دفان تةوافاندا تيَنة بجةئانين ضيَكرنا خوارنا سماتيَ و ثيَشكيشكرنا قوربانيا و سةرةدانا ثةرستطةها مةزارطةهيَ تةواف ليَ تيَ كرن و ثيروَزكرن و داوةت و طوظةند و ديلانيَن ملى تيَنة ل دارخستن، ديسان مجيَور ل طةل زةلاميَن ئؤلى ئةظي طةلةك خةلكى دن ل هيَظاريا تةوافىَ ل مةزارطةها طوندي كوَمدبن و تيَكستين ديني و قةول و بةيت و دوعا بريَز دكةن و ل رِؤذا تةوافىَ مجيَوريَ طوندي سماتي ضيَدكةن و سةري قوربانييَ (سةربري) ددة ل سةر هةظ زيَدكرنيَ هةيا دطةهة يةكي كو ذهةموويا بتر ثارةي يان تشتةكي دن بدة، ديسان ل هندةك طوندان ثةري تيَنة سواركرن يانذي ثةروَكن بسةري قوبا ظة تيَنة نووكرن و جوانكرن ئةز باوةرم تةنيَ ل طوندين وةلات شيَخ ( ئانكو ييَن نيَزيكي ثةرستطةها لالش) تيَنةكرن.\n\nرامان و كةظتاري:\n\nتواف هةلكةفتةكا ديني و جظاكي يا كةظنارة رةه و ريشالين فان توافان دطمةنة شارستانييَن ميزوثوتاميا ييَن مينا: سومةري بابلي و ئاشوريان، ذلايةكي دن ظة تواف رامانا نووذةنكرنا بيروباوةرين ئيَزدياتييَ نة دطةل ريَيا شيَخادي و خاسييَن طوندي كو هةرسال هةموو خةلكي طوندي ثيَكظة ب دلةكي ثاك ثةروةستةي خاسين طوندي دبن و هةر ئاريشة و طرفتةكا هةين ضارةسةردكن بوَ خاترا وي ئوغلةما خاسا.\n\nتةواف هةلكةفتةكة ئؤلي جظاكي ية، لبةر مةزارطةهيَن ئيَزدييان دهيَنة ئةنجامدان، ئةظ هةلكةفت ذ مةها نيسانيَ و ب تايبةتي ذي ثشتي جةذنا سةريَ ساليَ دةستثيَدكةن و هةتا وةرزيَ ثاييزيَ بةردةوام دكةن و هةر ضةند رِؤذةكان ل دةظةرةكا ئيَزدييان دهيَتة كرن. ذ لاييَ ريَورةسمان ظة د ظان تةوافان دا (سمات) دهيَتة ضيَكرن، ثةري ييَن ب هليَليَن قوبيَن مةزارطةهان ظة دهيَنة نووكرن و شاهي و ديلان دهيَنة كرن.\n\nتواف دئيكانييا خوديَ دا ئةركي ئؤل ناسيني ية لةوما ذ رِؤذا جةذنا ضارشةمبووا سةريَ نيساني سةريَ سالا ئيَزدييان دةرطةهيَ توافيَن خاسان و باثضاكان ظةدبت و هةتا دوماهييا سالي بةردةوام ظةدكيَشت. تواف ئانكو ثةروةستةبوون دة هةر طوندةكي ئيَزديياندا نيشانطةهةك يان قوبةك بناظيَ خاسةكي يان ضاكةكي خودي هةية و هةر طوندةكي توافا وي خاسي ل طوندي يا هةيي و رِؤذةك بوراية دةستنيشانكريية، طوندي و دةوروبةرين وان هةموو ثي دزانن كا ل كيذوان رِؤذي توافا وي خاسي يان بابضاكي ية، ل هيَظارا توافىَ مجيَوري طوندي بناظيَ خاسي طوندي بانط ددت و بةيتا هيَظاري ل بةر مةزار و نيشانطةهيَن خاسان دبيَذت و ضراييَن خاسان دطةل ئامادةكرنا تاوةيين بغووريَ ظيَدخن و خةلكي طوندي بوَ توافكرنا خاسان حازريا خو دكةن، هةروةسان ثيَشوازيا ميَظانيَن توافىَ ذي دهيَتةكرن.\n\nداب و نةريَت توافان ل جةم ئيَزدييان:\n\nب داب و نةريت و ب ئةركةكي ثيروَز و ب ئيمانةكا مةزن و ب باوةري ظة هةموو خةلكي طوندى ل هيظارا توافىَ ئامادة دبن هةروةسا ل سوبةيكا توافىَ بوَ ثةروةستةبووني سةرةدانا مةزار و نيشانطةهيَن خاسان دكةن رامان ذي ئةرة ل سةر خةلكي طوندي بضنة بةر وي خاسي ضنكو د طوندي دة سةرةكيية ثةرِةوةستةبن و ثةروةستة دبن نة لة ذي نووكرنا سوز و ثةيماناية بوَ وي خاسي ذبةر كو ستار و سعود و رزقي خوَ ذ خوديَ و وي خاسي دخوازن و دليَ وان ب رِةحما خودي مةزن دبت و هةركةسةك قوربانيةكي سةرذيَدكةت و دكةتة زاد ب خيَرا ناظيَ خوَدي و خاسيَ طوندي هةر مالةك دي مسةفةكي ذ وي زادي بةنة بةرنيشانطةهةكي يان خاسي طوندي و ميَظانيَت هاتينة توافىَ ئةوذي تواف دبن و وي خيَري زادي دخون.\n\nبوَ زانين هةر كةسي ل رِؤذا توافىَ نة ضتة بةر مةزار يان نيشانطةها خاسيَن طوندي ئةو كةس ب نةزان يان ب بيَ باوةري دئيَتة ناسين و خيَرا وة دبتة روومةت و ديَ ذ خوَ زانت و ديَ ثوَشمان بت بةليَ هةر كةسي ثةروةستةبوو ئةو دي كةفتة دناظ نائيَن خيَر و ئيَمان و بيروباوةريَن خوديَ ناسيني دا.\n\nل رِؤذا توافىَ رِةحمةكا مةزن دكةظتة د دلي خةلكي طوندي و توافييَن ضوينة تواظيَ دةوةمةكة دووكس يان دوو خيَزان ذيك دل طرانبن دي ل رِؤذا توافىَ ثيَك خوش بن و طةلةك نةخوَش ديَ ضنةبةر ئاقاديين خاسان و بخوَ هيظي و نزا و داخوازا ذ خوديَ دكةن و ل وان دبتة خيَر و هيَدي هيَدي بةر ب خيَردبن و هةموو طوند زادي خوَ ب سةر ئيَك و دوو دة بةلاظ دكةن و ذ ناني ئيَك و دوو دخوَن و ثيَك خوش دبن لةوما تواف خيَر و بةرِةكةتة بوَ تفاق و تةبايا طوندييان و تواف زيارِةت بوون و خيَركرن و خيرخوازتن عةبادت و دوعاكرن ئةظنة هةموو بوَريَيا خوَدينة و لةوما تواف خودي ناسينة و ب ثيروَزي رِيَورِةسميَن توافي تيَنة طيَران ئةوذي جوانكرن و سوواركرنا هةليَلا و ضيَكرنا سماتا و ليَخستنا دةف و شبابا بوَ بريَزكرنا قةول و بةيتا و ساخكرنا ريَيا راست كو ريَيا خوَديَية و هةر رِؤذةكة توافىَ ب ماليَ دةولةتةكي دئينت.\n\nتواف ب رِيَورِةسم دئيَنةطيَران لبةر هةر مةزارطةهةكي ئيَزدييان و ل ظىَ داويي ذ خوشيا نووكرنا ظان سوز و ثةيمانا دطةل خاسين طوندي ثشتي ريَورِةسميَن ئؤلي ئاهةنط و خوشيين مةزن دئيَنةطيَران، ثشتي جةذنا سةري سالي ل وةرزي بةهاري دةست ثي دكن هةتا وةرزي ثايزي بةردةوام تواف دئيَنةطيران، هةر طوندةكي توافا خوَ ياتايبةت هةية هةر ضةند رِؤذةكا ل طوندةكي لبةر مةزارطةهيَن ئيَزدييان دئينة ئةنجامدان. \n\nدظيَ هةلكةفتيَ دا ضةند رِيَورِةسم هةينة ذ وانذي:\n\n1- سمات دئيَتة ضيَكرن ذلايي مالا مجيَوري طوندي و خةلكي طوندي هةموو ل مالا مجيَوري يان بةر مةزارطةهيَ خرظة دبن و سماتي دخوَن كض و ذنيَن طوندي ديسا سماتي ل سةر طونديان بةلاظ دكن.\n\n2- هةليَل دئيَتة سواركرن ل مةزارطةهيَن قوب ليَ هةين و ثةري ب هةليَلين قوبيَن مةزارطةهان ظة دئيَنة نووكرن.\n\n3- ل هندةك طوندان ثةريا سواردكن وةكو ختاري و دوغاتا و مةم شظان و هند، كيَشانا ئيشيكى ل توافا كةرةجال ل طوندي سينا دئيَتة طيران.\n\n5- ضراييَن نيشانطةها و ئاقدين خاسا دئيَنة ظيَخستن.\n\n6 هةموو خةلكي طوندي و زيَدةباري خةلكي دةوروبةر ب جلوبةرطيَن جوان و ب كيف و شادي ظة ثشكداريي تيَدا دكن و سبيَ زوو نيشانطةهيَن خاسي طوندي تواف دكن.\n\n7- ديسا خةلكي طوندي هةر مالةكا هةبت سةربرا سةرذيَدكن و خوارنيَن تايبةت ئامادةدكن و خزم و كار و هةظالان ميَظان دكن.\n\n 8- شاهي و ديلان دئيَنة كرن و بةهلهلاندن و تاوا بغوري ئةو كةسي ثةريي يان هةليَليَ سوار دكت ديَ ل ثيَشيا طونديا بةر ب مةزارطةهيَ كةظن ذ مالا مجيَوري طوندي. \n\nليَ ل باسكي شيَخا  تواف ب ظي رِةنطي نائينة طيَرِان مةهت، مامرِةشان، موسكا، محمودان، بيَتنار،  كةندالي، باقةسريَ بتني سماتي دروست دكن ل مالا مجيَوري و خةلكي طوندي سةربرا سةرذي دكن ب خيَرا مةزارطةهيَن طوندي لي طوندي مةهةتا كةظن تواف نينة وةكي ظان طوندا بةلكي هةر رِؤذا عيدا سةرسالي دكةنة تواف و باسكي شيَخا هةموو ثشكداري توافا مةهةتي دبن و طرنطيةكي ددةنة ظيَ رِؤذيَ ل هةموو طوندين ئيَزدييان ض ريَورِةسم هةينة ل طوندي مةهةتا كةظن هةمان ريَورِةسميَن توافىَ دئيَنة طيران بةلي باسكي شيَخا جييَن ديتر ذي ثشكدار دبن ذبةركو جةذنا سةري سالي ية و دبتة ئيَكةم تواف ئةو جار بتريا ئيَزدييان ل ظيَ توافىَ خرظةدبن و ذبةر كو دنيا دةستثيَكا بةهاري ية لةفزةتةكا دن خةلكي مة لظي جةذني و توافىَ دبينن، هةر بوَ زانين بتريا هةموو جيا ل باشيك و بةحزاني ئةو رِيَورِةسميَن توافا دئينة طيران، بةلكي ل شنطالي ذي رِيَورِةسميَن ذ هةذي ل توافا شةرفةدين و مةزارطةهةين ديتر دئيَنةطيران تشتي هةري باش ل ظان توافان رِيَورِةسميَن ئؤلي وةك داب و نةريتةك ثةيدابووية دناظا جظاكي ئيَزدي دا هةر مالةك ل ظيَ توافىَ بةرهةظيةكا مةزن دكت و هةر مالةكا هةظال و دوَست و خزمةكي هةي ل طوندةكي ديتر داخوازدكت و تيَكليي و حةز و ظيان دناظبةرا خةلكي ئيَزدي زيدةتر دبت، ب هةلكةفتةكا هوسا يا ديني و جظاكي خةلك ثيَك شادبن. \n\nدةست ثيَكرنا توافا ل ناظ ئيَزدييان:\n\nتواف هةلكةفتةكا ديني و جظاكي ية، بتريا وان ل وةرزيَ بةهاريَ دهيَنة طيَرِن ثشتي جةذنا سةر ساليَ و ل هةموو طوند و باذيَرييَن تواف دهيَنة طيَران و ب رِيَورِةسميَن جودا و جلكيَن جوان و ب كةيف و جؤش ظان هةلكةفتا سالانة ساخ دكةن، بتريا ظان هةلكةفتا ل نيشانطةهيَن خاس و ضاكيَن ئيَزدييان دئيَنة طيَرِان. هةر ئينيةكىَ يان ضارشةمبووةكىَ بةهرا بتر ذ ئيَزدييان ل دوو يان سىَ طونديَن ذيَك دوور دبن ميَظان.\n\nتوافيَن ئيَزدييان ذ مةها نيسانيَ و ب تايبةتي ذي ثشتي جةذنا سةريَ ساليَ دةستثيَدكةن و هةتا و وةرزيَ ثاييزيَ بةردةوام دكةن و هةر ضةند رِؤذةكان ل دةظةرةكا ئيَزدييان دهيَتة كرن، ظيَجا يةكةم تواف يا باشيكىَ ية، هةر ئيَكسةر ثشتى جةذنا سةرسالىَ ية، دبيَذنىَ توافا ( شيَخ مةهمةد )، لدوظ سالناما لالش يا توافيَن ئيَزدييان ل ريَكةفتي (10/4)ي دةست ثي دكن و ل رِؤذا (17/10) ب داويتين كو هةر طوند و كومةلطةهةكا ئيَزدييان توافيَن خوَ هةنة دطيَرن.\n\nتوافيَت دهيَنة طيَرِان ل ناظ ئيَزدييان:\n\nثشتي جةذنا سةرسالي ئيَكسةر ئةظ توافة ل دةفةريَن ئيَزدييان دةست ثيَ دكةن و يةكةم تواف ياباشيكيَ ية دبيَذني تةوافا (شيَخ مةحمةد). ئةظ توافة نيَزيكي دوو هةيظا ظةدكيَشن، ئةم دكارن بيَذن لناظ هةمي جهيَن ئيَزدى لىَ دئاكنجى ئةف توافة دئيَنة طيَرِان و هةمي دةظةرا وةك شنطال و شيَخان و لناظ قائيديا و ل خانكي و دةظةرا ديَرِةبونىَ و ل باسكيَ شيَخا و بن كةندي و خةتارىَ و كومةلكةها الرسالة و بتر ذ (44) توافا تيَنةكرن.\n\nياخوياية دةميَ مروظ بةريَ خو ددةتة طونديَت ئيَزدييان ئيَكسةر ضاظيَن مروظى دىَ ل قوبةكىَ يان ئاقدةكا خاس و ضاكةكي ئيَزدييان كةظيت، ئةو قوب يان ئةو ئاقد يىَ لةسةرىَ طرِةكي بلندة هةلكةفت ل بةر تيَتة ئةنجامدان.\n\nبةرى بةحسىَ ظان جةذنيَن ناوضةيى بكةم، د بيَذم. تشتىَ ديارى ضاظ هةر طونديَد مةرطةها شيَخا + تواف وىَ د هةين. ئانكو ل شنطارىَ يان ذى لناظ ئيَزدييَد توركا و سوريا و ئةرمةنستانىَ، تواف ب ظى تةرزى نينن. ديارِة مةلبةندىَ ثةيدابوونا وان مةرطةها شيَخا بووية، كو لالش ليَ ية، ئةظ ضةندة د قةول و بةيتيَن ئيَزدييان دا ذى ديارة.\n\nمةرطةها شيَخا دبتة ثيَنج دةظةريَن بضووك:\n\n1-طوندىَ باعةدرىَ و دؤر و بةريَن وىَ ثاشى ئيَسظن و باسكىَ شيَخ. طونديَن رِةخا رِؤذهلاتى ئيَسظنىَ.\n\n2- بن كةند: وةكى طونديَن خةتارىَ، دؤغاتا، سريَضكا، خةوشابا، نفيَرىَ، نصيَريىَ، و بيَبان. \n\n3- بةربن: وةكى طونديَد بؤزا، خؤرزا، كةرسافا، تةفتييا، شيَخكا و طابارا.\n\n4- لحفا قايديا: وةكى طونديَن سينا، ركاظا، طريَثان، شيَخ خدرىَ، شاريا، داكا و كةلةبةدرىَ، و خةرشةنييا.\n\n5-طونديَن دنا لبةر ئاظىَ: ئانكو طونديَد دةظةرا سيَميَلىَ وةكى: مةم شظان، خانك، قةباغ، زةينييا، كةبةرتوو، طريَثان، كةران و بابيرىَ.\n\nظيَجا يةكةم تواف يا باشيكىَ ية، هةر ئيَكسةر ثشتى جةذنا سةرسالىَ ية، دبيَذنىَ توافا (شيَخ مةحمةد) ئينى يا د دوورِا، توافا بةحزانىَ ل رةخا باشيكىَ توافا (شيَخ سيَعد) ضارشةمبووىَ ل لحفا قايديا توافا كةرِجالى ل سينا، ئينى يا ثشتى وىَ ضار تواف وىَ د هةين، د ئيَك رؤذىَ دا، هةر توافةك ل دةظةرةكىَ، ل باسكى: توافا (ثيرىَ جةروا). ل بن كةندى: توافا (دؤغاتا) ديسا ل بةحزانىَ توافا (شيَخ وبةكر) ل لحفا  قايديا توافا طوندىَ (خةرشةنييا).   \n\nئينييا دوورِا ئانكو توافا (ئيَسفنىَ) و توافا (خةتارىَ) لبن كةندى و توافا خانكىَ لناظ دنا. ئينييا ثاش وىَ (مةم شظان) لناظ دنا و توافا بؤزا (لبةربنىَ) رِؤذةكىَ ثشتى وىَ، ئانكو شةمبووىَ: توافا (خيَر ئاظايىَ) لناظ دنا، توافا (خؤرزا)، ديسان لبةربنى..\n\nرؤذا دووشةمبووىَ توافا مةمىَ ئيَسيا ل مةرطةهىَ و ضارشةمبووىَ توافا باعةدرىَ دبيَذنىَ توافا (حةجى عةلى) ئةظ توافة طةلةك ب شاز و طرِة. توافا ميرطةها ئيَزيدخانى ية.\n\nهندةك ستران و لاظذةييَن ثرِ سؤز و ئةظينى ثيَظة هاتينة ظةهووناندن وةكى: سترانا (لىَ دايكىَ). ئةظ ناظ و طونديَن مة ب ريَز كرين، نة هةموو طونديَن ئيَزدييانة بةلكو نة هةموو توافيَن وانن، ضنكو ضةندةها  طوند هةينة ئيَزدى ل سةر نةماينة توافيَن وان ظةمرينة.\n\nئةظة ناظ و نيشانيين هندةك ذ توافانة ئةظين دئيَنة طيَران دناظ جظاكي مة دا جه و رِؤذ ل بتريا طوندين ئيَزدييان، بةلي ئةظ رِؤذ نةدجيَطرن هةر سال ضةند رِؤذا كيَم و زيَدة دبن.\n\n1- رِؤذا (3/4/2024)ي توافا ثيرافات ( مةلك شيَخسن) ل طوندي داكا ميزنة\n\n2- رِؤذا (10/4/2024)ي توافا شةخسيَ باتي ية ل بابيريَ\n\n3- رِؤذا (19/4/2024)ي توافا عةظدى رِةش ل ديَرِةبووني و شيَخ مةمةدة ل باشيكيَ و دةيكا ثيرؤز ل طرمبارك\n\n4- رِؤذا (21/4/2024)ي توافا شيَخ حةسةنة ل حةسنيي ل باعةدري و شةرفةدين ل باشيكيَ\n\n5- رِؤذا (24/4/2024) ي توافا كةرِةجالي ل طونديَ سينا، شاريا، شيَخدريَ، كةلةبةدريَ و شيَخ مةند ل خانكي و ل بةحزاني و بابي شةهيد ل خةتاري.\n\n6- رِؤذا (26/4/2024)ي توافا حةسةن فةردوسي ل طونديَ دةراويش دةظةرا شةبةكا و شيَخ مةمةد ل طوندي طرخاسي و جةمايا شيَشمس ل جفرييَ.\n\n7- رِؤذا (1/5/2024)ى توافا سيعد ل بةحزاني و حاجي رِةجةب ل بيرستةكي.\n\n8- رِؤذا (1/5/2024)ي توافا مةلكي ميَران ل باشيكيَ و ضاويش ل كةبةرتويي و شيَخو بةكرل بابيريَ و شيَخ مةند ل نسيريي.\n\n9- رِؤذا (2/5/2024)ي توافا شيَخ موخفي ل جةطانا\n\n10- رِؤذا (3/5/2024)ي توافا شيَخ حةسةن ل مشرظيَ و غةفوريَ ريَيا ل بةحزانيَ\n\n11- رِؤذا (3/5/2024)ي توافا شيَخوبةكر ل بةحزاني و شيَخ مةمةد ل دوغاتا و خانكيَ و شيَخ عةنزةروت ل خةرشانيا و ركاظايي و ثيري جةروا ل جةروانيَ.\n\n12- رِؤذا (5/5/2024)ي توافا ناسردين ل باشيكي \n\n13- رِؤذا (9/5/2024)ي توافا ئيَزدينة نةميرل شيَخكا.\n\n14- رِؤذا (10/5/2024)ي توافا شيَخ مةند ل ئيسفنيَ و حةكيم فيَرس ل خةتاري و بازيد ل خانكي و شيَشمس ل طريثانيَ.\n\n15- رِؤذا (11/5/2024)ي توافا سلتان ئيَزي ل خةتاريَ\n\n16- رِؤذا (13/5/2024)ي توافا شيَخ بادر ل سريضكا و كوريَ رِةوا ل دةشتا نفيَرييَ\n\n17- رِؤذا (15/5/2024)ي توافا شةسوار ل بيبانيَ\n\n18- رِؤذا (17/5/2024)ي توافا مةميَ شظان ل خانكي و جةمايا مةهدةريَ ل طوندي بوزان\n\n19- رِؤذا (18/5/2024)ي توافا مةلك فةخرِةدين ل خورزا  \n\n20- رِؤذا (20/5/2024)ي توافا مةمي ئيَسيا ل ئيسيا .\n\n21- رِؤذا (22/5/2024)ي توافا حجي عةلي ل باعةدري\n\n22- رِؤذا (23/5/2024)ي توافا سجادين ل طابارا\n\n23- رؤذا (24/5/2024)ي توافا شيَخ مةند ل خةوشابا و شيَخ خدريَ شةمسال شيَخدري و ثير داود ل ما مرِةشا و براهيمي خةتمي ل تةفتيا و بابيَ نةبي نوح ل خةتاريَ\n\n24- رِؤذا (31/5/2024)ي توافا ثيريَ ئالي ل طونديَ تةفتيا\n\n25- رِؤذا (14/6/2024)ي توافا ثيرمةند ل طونديَ جةرحييَ\n\n26- رِؤذا (20/6/2024)ي توافا خدر ئالياس ل كةرسافا.\n\n27- رِؤذا (06/9/2024)ي جةمايا شةفةدين\n\n28- رِؤذا (12/9/2024)ي توافا ثيريَ ئةورا ل شةمالي ل جيايي شنكالي ل طوندي زيروا.\n\n29- رِؤذا (13/9/2024)ي توافا ثيري هاجيال ل طونديَ عةسةن شنطاليَ\n\n30- ل رِؤذا (20/9/2024)ي جةمايا مةزارطةهيَ ئيزي ل طوندي تيرفيَ ل شنطاليَ\n\n31- رِؤذا (26/9/2024)ي توافا شيبل قاسم ل ضيايي شنطالي\n\n32- ل رِؤذا (27/9/2024)ي جمايا شيشمس ل جفربي و شيَخ بركات ل طوندي ئوسفا ل شنطالي\n\n33- رِؤذا (2/10/2024)ي ريورِةسمين جوانكرنا بةري شباكي ل بةحزاني\n\n34- رِؤذا (04/10/2024)ي توافا شيَخ مةندل جدالي و شيَخ حةسةن ل طابارا\n\n 35- رِؤذا (14/10/2024)ي جةمايا شيَخ حاسةن ل طوندي بابيري\n\nخوَ ئامادةكرن بوَ توافىَ:\n\nهةموو خيَزانيَت طوندي توافا وان هةى، خو بةرهةظ دكةن ذ بوَ ظىَ رِؤذا كوَ ب دريَذيا سالىَ ل هيظييَ ماين بةري توافىَ ب ضةند رِؤذا بةرةف بازاري دضن ذ بوَ كرينا جلوبةرطا و خوَ نوذةنكرن و ئامادةكرن ذ بوَ ظىَ توافا كو هةموو خةلكى طوند و دةوروبةريَن وان لىَ ئامادةدبن و ب رِؤذةكا ثيروَز دزانن. \n\nبةري ضةند رِؤذةكا ذ توافى مجيَور (سةردةرى) لناظ طوندى دطةرت مال ب مال و داخوازا فتوىَ توافىَ دكةت ئانكو (دان و خويى) و هةموو خيزانيَت طوندى فتوىَ خوَ ددن ئةظجا ض دان و خوي بيت يان ض خيَربت وةك ثارة، ئةظ كوم كرنة مةبةست ذيَ ئةوة دا سماتيَ ذيَ ضيَكةن.\n\nخواندنا خةلكىَ بوَ توافى و ميَظانداري:\n\nوةك داب و نةريتة دناظ هةمي ئيَزدييان دا ل دةميَ تواف تيَتةكرن هةر كةسةك ذ لاييَ خوَظة هةفال و هؤكرين خوَ داخواز دكةت ل سةر زاديَ توافى ئةو داخوازية كةلةك رامانا ددت وةك مكوم كرنا ثةيوةندييَن جظاكى و خوارنا نان و خويى ئيَك و دوو ل ظىَ رؤذي ديار دبيت كا هةر خيَزانةكي ضةند ثةيوةندييَن بةرفرة هةنة خزم و ليَزم ل وان ظةدجةمن.\n\nرِيَورِةسميَن هيَظارا توافىَ:\n\nبةرهةظكرن ذ بوَ ظىَ رِؤذيَ بةردةوام دبت بةري رِؤذا توافىَ ب كةلةك رِؤذان ريَكخستنا ناظ ماليَ و ئامادةكرنا جوانكاري و شوشتنا هةمي تشتا ل ماليَ، طهورينا تشتيَن كةظن ب ييَن نوو، دا ثيَشوازيةكا باش بهيَتةكرن ل توافىَ. \n\nل هيَظارا توافىَ هةر مالةكيَ سةربرِةك ئامادةكرية بوَ سةرذيَكرنيَ ئةظجا ض سةربرا خوديَ كربتة رزق ئةطةر ثةزبيت ئةو مالة ثشتي سةرذي كرني ديَ رابت سةركي بةتة مالا مجيَورى طوندى دا سبةيكى بكةنة سمات و ببنة بةر وي خاسى يى توافا وى.\n\nبةري رِؤذئاظا مجيَورى طوندى دى رابيت سيَ جارا طازى كةت ب دةنطةكي بلند هيَ سوبةهى دوانةبيا فلان خاسى ية هىَ هةر كةسةك ل جهىَ لى راوستاييَ ديَ راوستت و بةريَ خوَ ددنة رِؤذ هةلات ثشتي تةمام كرنا طازين دى ئةردى يان ديوارةكي نيَزيكى خوَ ماض كةت. \n\nشازبةند دىَ شازىَ ئيَزى ليَ دةت و ثاش شازيَ توافىَ، طوندى هيَدى هيَدى ثشتى سةربركوشتين و طرواين و كاباني ظة سيارتين، دىَ خوشيينة بةر قوبيَ و مجيَوري طوندي لبةر دةرضكا قوبي روونشتي ية ب دوعا و دروَزا و قةول بةيتا كةت، هنجييَ دبيني ويَ دطرنذت جةذنا طوندى وانة ب جلكيَت سور و سثي و كةسك و رِةنطا و رِةنط دخةملان دينة، خوَرت و لاو ب شةل و شةبك و ثيرِةمير ب دةميرِة و بنتان و دو جةمةدانييَن سوَر، ويَ شةظىَ نظستن يةكيَمة، خزم و ليَزم ذ دوور و نيَزيك و ليَك جظياين هةتا دةرِةنط ب سحبةت و كةيف و خوشي و ستران و مقاما رادبوَرينن.\n\nل هيَظارى ب تايبةت شةظ دهوَل و زرنة دىَ لىَ دةن هةتا دةرةنك طةنج ( كور و كض) دىَ داوةتىَ كةن و هةمى ب كةيفن ضونكو تواف بيرهاتنةكا ئاييني و كومةلايةتية و جهىَ كومبوونىَ ية.\n\nرِيَورِةسميَن رِؤذا توافىَ:\n\nشازىَ ئيَزى ل شةبةقي و دطةل دوعا و دروَزا دةنطي شازي ئيَزي دئيَت دهوَل و زرنا (مةترخانة) هةموو خةلك ب دةنطي شازيَ ئيَزي هشياردبن و دزانن ئةظة تيَتة ليَدان و طوتن ذبوَ هةلكةفتا توافىَ.\n\nثشتي تيَشت خوارنىَ خةلك بشيَوةيةكي طشتي زاروك و ذن و زةلام و بضووك و مةزن كوَم كوَم و دطةل هةظالان قةست دكةنة بةر مةزاري (خاسي) توافا وى شةهيان دةست ثيَ دكةن و ديلان دئيَتة طيَرِان ذلاييَ كوَر و كضان ظة، ل ويَ رِؤذيَ خةلك ب دست ناكةفيت و هةمى طوندى ضاظيَ خوَ دطةرينن داكو خةلكى ببنة مالا خو، و نة ئةظ ب تنى هةر كةسةكي نة نياسن ذي دي بيَذنيَ كةرِةمكة ببة ميَظان وةرِة مالامة ذبوَ خوارنيَ ثشتي دهوَل و زرنة بة تال دكةن،  هةموو خةلكيَن بةشدار د توافىَ دا بةلاظةدبن ل سةر ماليَن هاتنة خواندن لي ثشتي نان خوارني، ئةم دكارن بيَذن ل ظان توافيَت خاسا دبيتة جهيَ ضاظ ثيَ كةفتنا جحيَلان كةلةك جاران جووت بوون دورست بووية.\n\nضيَكرنا سماتيَ ل توافىَ دا:\n\nخوارنةكا تايبةتة ل رِؤذين ئؤخلةما خاسا دئيَتة ئامادةكرنة و دبيذنيَ (كوتايي). ئةو سةركيَن هاتنة كوم كرن ل مالا مجيَور دئيَتة كةلاندن ئةو ذي دطةل سماتي دبنة بةر خاسي توافا وى، ول داني هيَظارى تيَتة بةلاظةكرن وةك سمات، مجيَور يان كزير دي رابت طازى كةت، نانيَ دةست ثيَكا سماتي ية و ديَ بيَذيت خودانيَت خيَرا ئةقة سماتا فلان خاسى ية، هةر كةسةك و خيَرا خؤ و دىَ نانىَ سماتىَ بتة ماليَ و هةمى مرؤظيَن مالىَ دىَ لىَ زيارتى بن و خوَن، بةرانبةري ويَ سماتي دةخل و دان خيَرا خوَ ددن و نوكة بوية ثارِة بةرانبةري برنا سماتي هةر ذ زةمانيَ كةظندا بنىَ سفرا وى خاسى دما بوَ دوماهيكىَ و زيَدةكرن ل سة ر دهاتةكرن بةرانبةري طةنم يان جه يان ثارِة و كةسيَ ثتر دابا بنىَ سفريَ دطةهشتة وي. هندةك دةفةرين ئيَزدييان سمات خاسا ل دانىَ سبىَ تيَتة دانانة و برن ذلايي ئامادةبوويا ظة.\n\nهةروةسا، ثشتى جريدانيَن سوارا كو ضاخىَ فراظينىَ ية هنطى خوارن ل سةر  مجيَورىَ  طوندى ية، سمات وا كرى ضةند سةربرِةك ويَد كوشتين، دىَ تةفسييَد طرار و  طؤشتى ب ريَز كةن طوندى و خووندى ل دؤرا سماتىَ تيَنة ئيَك، بةرى بخؤن، مجيَور سةركىَ سماتىَ د دةستىَ خؤ دكةت، دبيَذت: طةلَى جواميَرا خودان خيَرا سةركىَ  سماتا ناظىَ خاسىَ طوندى د ئينت، جظاتى ئيَك دىَ بيَذت: بؤ من ب دةه وةزنيَد طةنمى ئيَك دىَ بيَذت: بؤ من ب ثةزةكىَ يان ب طايةكى و دىَ ثيَدا ضن هةتا ب موغدارِةكى د سةكنن و هةول تيَكودوو  رِادبن. مجيَور دىَ د ناظ نانةكىَ كةت و دةتة يىَ بتر ذ هةمووا ل سةركى رابووى و بيَذتىَ خودىَ و خودانىَ طوندى خيَرا تة و حازر و طوهدارا قةبوول كةت. هةروةسا سينطىَ سماتى َ (سةربرى) ذى ب ظى تةرزى دىَ لىَ رابن هةتا د طةهتة ئيَكى و ثاشى مجيَور دىَ بيَذت: كةرةمكةن طةلى ميَظانا جواميَرا سماتى َ بخؤن و ثشتى خوارنىَ هةر ئيَك يىَ ثارةكي يان فتويةكي هةر ئيَك و خيَراخؤ دةنة مجيَورىَ طوندى و دضنة ناظ مالا بيَهنةكىَ بيَهنا خؤ دئينن.\n\nهةر مالةك دىَ تةبلى يةكة طرارىَ يان ئابراغا و سةركىَ سةربرِىَ ل سةر  دانيَت و د ئينتة بةر  قوبىَ، هةتا نيَزيكى عةسرةكة تةنط  كو بزانن هةموا صفرا خؤ وا  ئيناى، تةفسى يا ب ريَز دكةن ومجيَور دبيَذت: طةلى  ميَظان و خونديا، جواميَرا و طونديا كةرةمكةن سماتيَ بخؤن. هةر ضار ثيَنجةك لدؤر تةفسى يةكىَ خر ظةدبن، د خؤن و هةما تيَر خوارن. طرار و طؤشت و سةركيَد ماين لناظ طوندى ل مالا بةلاظ دكةن، سماتة، دظيَت هةموو كةس ذىَ  بخؤت.\n\nطؤظةندة ديني:\n\nثشتى سماتىَ دخؤن، كض و كورِ ل ويَظة د رِاوستاينة ضاظةرِيَنى ديلانىَ نة، مجيَورىَ طوندى خؤ ضةندى ثيرِةميَر بت، دىَ ب سةرىَ ديلانىَ طرت و طازى شازبةندى و ضةند ريهسثيةكا كةت و ديلانىَ طةرم كةن ب هلةلاندن و  هاوهاوا خودىَ و خاس و بابضاكا، هيَدى هيَدى دىَ كض و خؤرت ذى خؤ كيَشنة ناظ ديلانىَ هةتا باش طةرم دبت، مجيَور و هندةك ثيرِةميَر هةر دىَ زظرنة بةر قوبىَ، لىَ هةتا رؤذ دضتة ئاظا هةر ديلانة و هلةلاندنة. تةرزيَد ديلانىَ ذى عةولى طولشيَنى ية و ثاشى ملانىَ و جارنا سىَ ثيَضكى ل دومايكىَ شيَخانى يان ذى دبيَذنىَ ثشتوبةر.\n\nئةظ ثشتوبةر ملكىَ ثيرِةذن و ثيرِةميَراية و بير و هزريَن لاوينى يا وان ئيَتة بيرا وان، دظىَ ديلانىَ دا رِكمانا خؤرت و لاوا دكةن، دبيَذنىَ: دىَ بابىَ من، دىَ ضاظىَ من، كا؟ ها ها!.. ديارِة هيَش ثشتا وة ضاك قايم نةبووية؟ هيَش وة خؤ نة طرتى ية، دىَ ملا ب هذينن، ب هلةليننن رؤذ رؤذا وةية، رؤذا كةيف و خؤشيا وةية، ثشتوبةر ديلانا ماقوول و ذ خؤ  شةرماية، ئانكو دبت ثيرِةميَر و ب ناظ سالا ضؤى طولشيَنى و ملانىَ نةكةن، لىَ ثشتوبةرىَ يان ذى طؤظةندا خاسا، خؤ ذ خؤرت و لاوا ثيَشتر د زانن. \n\nثشتى رؤذ ئاظا، خةلك خؤ دكيَشنة ناظ مالا، هةريَك و خووندييَن خؤ، توافى كةريَن خؤ دبةتة مال و هةكة مجيَورىَ طوندى ئيَكىَ بيانى ديت، رِيَبارةك، كةسانةك، دىَ بةتة مال و كةتة ميَظانىَ خؤ و بيَذتىَ تو خوونديىَ خاسىَ طوندى و يىَ منى. \n\nثشتى بيَهنةكىَ ل مال د خؤن و ظةدخؤن، دىَ شازبةند ضتة مةيدانا ناظ طوندى و شازىَ ئيَزى ناظ ليَدةت و ثاشى ضةند ستران و ثةسنا ب زرنايىَ ليَدةت، طوندى و خووندى ذ مال دةردكةظن و دةست ب ديلانىَ كةن هةتا  نيَزيكى نيشةظ بطرِة دةرِةنطتر هةتا خوةدان د ئةنييا وان د هاظيَت و ماندوو دبن، و بةرِةبةرِة ديلان ظةد رِةظت طوندى دضنة ماليَن خؤ.\n\nوىَ شةظىَ نظستن ية كيَمة، خزم و ليَزم ذ دوور و نيَزيك وىَ د ليَك جظياين، هةتا دةرِةنط  ب سحبةت و كةيف و خؤشى و ستران و مقاما رادبويَرن، كابانى ذ نوو تةبلييَد طؤشت و طرارىَ ذ ميَظان و خووندييَن خؤرا تينن، دبيَذنىَ: بخؤن ضاظؤ ئةز طؤرى، نةكو وة لبةر قوبىَ ذ طونديا شةرم كربت و هوون برسى مابن. سبةيكىَ زوو شازبةنن دضتة بةر قوبىَ شازىَ ئيَزى ليَ د دةت و ثاشى شازىَ توافىَ مجيَور و طوندى ئيَكو ئيَكو د ضنة بةر قوبىَ زيارِةتى دبن و دةست ب ديلانىَ دةكةن هةتا نيظرؤ. \n\nثةروةستبوون و توافكرنا مةزاري:\n\n دظيا هةر كةسةكى بضتة ناظ توافي سةر دةرضكا وي خاسي ماض بكةت ييَ خوديَ كربتة خيَر د دليَ وي دا دانيَتة سةر دةرضكى ل دةمىَ تواف كرنيَ (زيارةت بوونى) مجيَور تليا خوَ ل ئاخا شل كرى يا وى خاسى و ل ئنيا وى ددت و ئةظة رامان ويَ ددت كوَ ئةظ مروَظة زيارِةتى بووية.\n\nثشتى نيظرؤ دىَ طزيرىَ طوندى ضتة بةر قوبىَ (خاسىَ طوندى) و سىَ ضار دةنطةكا باندةت كو خؤرت و لاو بيَن بةر قوبىَ يان ئاقدىَ جوان كةن و شازبةند دىَ شازىَ ئيَزدى لىَ دةت و ثاش شازىَ توافىَ. طوندى هيَدى هيَدى ثشتى سةربرِ  كوشتين و طرواين و كابانى ياظة سثارتين، دىَ خوشييَنة بةر قوبىَ و مجيَورىَ طوندى لبةر دةرضكا قوبىَ يىَ روونشتى ية و دةست ب دوعا و درؤزا و قةول بةيتا كةت. \n\nريَكيَن ب سةر طوندى ظة تيَن، د بينى خةلك: ذن ، زةلام، خؤرت و قيز ب جلكيَن سثى د شووشتى تيَنة طوندى و لبةر خاسىَ طوندى  زيارِةتى دبن و هةر دةستةيةك دضتة مالا خزميَن خؤ. ل ويَظةى قوبىَ دبينى قةهوةجى لبةر مةسين و فنجان و ئاطرىَ قةهوىَ يىَ روونشتى ية، ل سةرىَ طركا لدؤر و بةرى ئاقدىَ ضةند بةقالؤشكةك لبةر تةرازووا ضارميَر كانى د روونشتينة، ضةرِةز و شةكرؤك ظرظرؤك و ثفثفوك و دةغةلا د فرؤشنة زارؤكا.\n\nهنجييَ دبينى وىَ دطرنذت جةذنا طوندىَ وانة، ب جلكيَن سؤر و سثى و كةسك و رِةنطاورِةنط د خةملاندينة، خؤرت و لاو ب شةل و شةثك يان ب دةرثىَ سثى ضيَروالى و دةمير و بنتان يان ذى ثيرِةميَر ب شةروال و دةمير و بنتانىَ ئةبوودام و دوو جةمةدانى و خاضيك و لبةر ئاقدىَ جظات تيَتة طريَدان.\n\nثيرِةميَر ذ شيَخ و ثير و ئةختيارىَ مةرطةهىَ (بابىَ شيَخ) و ميرىَ شيَخا و ريهسثييَن طوندى د رِوونشتينة. ل دؤرا وان ذى خؤرت و لاو د رِاوستاينة ضاظةرِيَنىَ خلمةتةكىَ كارِةكى ئيَك ل وان هايدةت يان ذى د لىَ خؤدا سةد هزر و مطارا دكةن، ضاظةك وى ل جظاتىَ، و يىَ دى وىَ لبةر قوبىَ، جار و بارا ب دزيظة هةر ئيَك ل دلبةرا خؤ دريَنت كا ل كيَدةر ية رِاوةستياية؟. خؤ وىَ هيَظارىَ شيظا طوندييا و يا (توافى كةر) و خووندى يا دىَ لبةر قوبىَ بت. \n\nثةري سواركرن و طريَدانا لفيَ : \n\nضوجاران عيد و عةرِةفاتيَن  ئيَزدييان تايبةت ريَورسميَن توافيَن خاسا و سةرسالَ و جةمايا شيَخادي ذ رِةنطيَن سةرةكي ئيَت رؤذيَ و هاتنا وةرزيَ بةهاريَ و هليَل جوان دوور نابن، لةوما ديَ بينين لدةميَ ثيَظةكرن و كريَدانا ثةرييَن خاسا ل سةريَ قوبا و نيشانطةهان ئيكة ذ نيشانيَن هةريَن ديار و جوان لدةميَن هاتنا رؤذيَن عيديَ ئيَزدييان، ل سالَيَ جارِةكيَ لفيَ دئيَنة طوهارتن، بةري رؤذا عيديَ ب ضةند رؤذان لفةكة نوو ضيَدكةرن ، كو ذ ضةند ثارضيَن قوماشيَ ثيَك دئيَت هةر ثارضةك ذ رِةنطةكيية، ثاشي مجيَور و هندةك كةسيَن ئؤلدار دبةنة لالشا نووراني مؤردكةن ب ئاظا كانييا سثي و ئاظا زمزميَ ئيَت ثيرؤز، ل رؤذا توافىَ ئانكو ياعيديَ لفيَ دئيَتة طهؤرين ثشتي مجيَور و ضةند خلمةتكار دضنة سةريَ قوبيَ دطةل دةنطيَ دهؤلَ و زرناييَ و ئاوازيَن شازيَ ئيَزي لفا كةظن دئيَتة ظةكرن و يانوو دئيتة ثيَظةكرن ثشتي سيَ دةنطان مجيَور بانطددةت و دبيَذت لفا خودانيَ وةية وةرنة خيَريَ و خودان خيَر بخؤ خيَريَ دكةن و لفيَ ثيَظةدكةن.\n\nريَ و رسميَن ثةري سواركرن جوداية ذ رِيَورِةسميَن لفيَ ، بةريا خاسا بتنيَ لبةر هندةك قوبا دئيَتة سواركرن، ضةند ثارضيَن قوماشي ئيَت رِةنطا و رِةنط بدريَذيا ضةند ميَتران ثيَكظة ئت دروون و هةر ديسان ل لالشيَ دئيَتة موركرن دبيَذنيَ ثةري ، ل ررؤذا توافىَ ثةرييَ ذ مالا مجيَوري دئيَنةدةر و بةرةف هوندريَ قوبا خاسي، يانذي ذ هوندريَ قوبيَ دئينةدةر و دبةنة ناظا خةلكيَ داكو ليَ زيارةتي بن و ثاشي دزظرينظة بؤ هوندري دبةن هةلبةت ب حازربونا مجيَور و ئختياريَن طوندي و دةظةريَ و طؤتنا قةولا دطةل ئاوازيَن شازيَ ئيَزي و بكةيف و خؤشي . \n\nطوهؤرِينا ثةريا و ثةرى سواركرن:\n\nل داني هيَظاري رِيَورِةسميَن طوهؤرِينا ثةريا تيَتة ئةنجامدان بؤ زانين ئةو ثةري ية ل ثةرستطةها ثيرؤزا لالش دئيَتة موَركرن ب ئاظا كانييا سثي و ذنوو دئيَنة بةر وي خاسي. ديلان تيَتة راطرتن و ب كومبوونا هةموو خةلكى ئامادةبووي ل دةور و بةريَن قوبيَ دوو سييَ طيَنج بةشداريي دطهورينا ثةريا دا دكةن و ب ليَدانا دهؤل و زرنا وينةكى قةشةنك و ب هيبةت و ساو ثةرييَن كةظن ذ هةليلا قوبيَ دئيَنة ظةكرن و ثةرييَن نوى دئيَخنة شوينا وان و نيَزيكي (15) دةقيقا ظةدكيَشيت و ثشتي هنطي جارِةكا دي شاهي و ديلان بةردةوام دبت هةتا رِؤذئاظا.\n\nئةوة ل رؤذا توافىَ ثشتى نيظرؤ هةر مالةك يان بةهرا بتر ذ مالا ثارضة كةظيكيَن رِةنطا و رِةنط، كةسك و سؤر و زةر دكرن و سةرىَ هةمووا ثيَكظة طريَددةن و مجيَور و ريهسثييَن طوندى ذ شيَخ و ثير و مريدا د ضنة بةر خاسى و ذن و كض و خؤرت و لاو د طةل شازبةندى ب هلةلاندن و مست قوتان طؤظةند هةتا د طةهنة بةر قوبىَ ييَك دووةكيَد سظك و ضةلةنط د ضنة سةر قوبىَ و كةظيكيَن سالاَ بةرىَ كو هاتينة خةلات كردن و رِزين ذيَظة دةكةن و كةظيكيَن نوو ثيَظة دكةن. \n\nديلانا كابانيا:\n\nل ظى سةردةمي ئةف ديلانة نةماية ل دةميَ بةريَ هةبوو، بةري تواف ب دوماهيك بيت ديلانةكا تايبةت دست ثي دكر دكوتنىَ (ديلانا كابانيا ) و ئةو ناظة هاتيية دانان ل سةر ذبةركو هةمى كابانييَ مالان دمذول بوون ب ئامادةكرنا زادي و ثيَشوازيا ميَظانا و ثشتي ئةركى خو ب جهئيناى هيَظارى دظيا ئةوذي بةشداربن ب ديلانيَ دظىَ توافى دا لةورا هةمى كاباني و دكةل زةلاميَن دان عةمر داني ئيظاري دضنة ديلاني ب راستي تامةكا تايبةت ذظىَ داوةتىَ تيَتة ديتن و مرؤظ دزظرينتة سالي بةري ل دوماهيَكى هةموو خةلك بةرِةف ماليَن خو دضن و هةمي ذي ددل خوشن و رِؤذةكة شاد و كاميران برن ذ ذيانا خوَ.\n\nظيَجار يا خوش هيَظارى ية دبيَذنىَ (ديلانا كابانيا) ئةو كابانييَن ئةو دوو رِؤذ ب ليَنانا خوارنىَ و شؤل و كارى ظة د مذوول ب ريَكرنا ميَظان و توافيياظة ب ئامان شووشتنىَ ظة د مذوول نهؤ طةرِا وان و كةيفىَ ية، ثشتى نيظرؤ شازبةند لناظ طوندى ل جهةكى فرا يان بةهرا بتر ل دةرىَ مالا مجيَورى دهؤل و زرنايىَ لىَ د دةت و كابانى هةر ئيَك و ذ مالا خؤ  تيَت هيَسكو يان كةفطير يا دةستى دا و ميَزةرِةكىَ ل نيظةكا ديلانىَ دادنيَنن هةر كابانى يةك خةلاتىَ شازبةندى د ئينت ضى سابوون ضى لةضةك و ميَزةر ضى ثارضةكى قماشى و ديلان طةرم دبت ديسا ب هلةلاندن خؤرت و  كض و ثيرِةميَر و ثيرِةذن كابانى و ثيَشكينك مليَن خؤ د هذينن و شيَخانى يةكة ب شازوطر دكةن هةتا هيَظارى دؤريَن رؤذئاظا، هنطى خووندى و بيانى دةستة دةستة دزظرنة طوندىَ خؤ. شةظا دووىَ ذى ديلان هةر وا هةى، دلَدار  و ئةظيندار ذ كةيفىَ تيَر نابن خؤش دةليظةية ذ وانرِا تيَر ل دةستةكى ديلانىَ بكةن رازىَ دلىَ خؤ ذ هةظرا بيَذن. هةتا دةرةنطى شةظىَ ل مالا  مجيَورى قةولبيَذ قةول و قةسيدا و بةيتا د بيَذن. \n\nجوداهييَت توافا:\n\nل هةموو توافا ئةم دكارن بيَذن رِيَورِةسميَن وان وةك هةظن و ل هندةك توافا جياوازي ذي هةنة وةك نموونة ل توافا كةرِةجال رِيَورِةسميَن ئيشيكيَ دكةن، ئيشيك كوظةندةكا ئايينية تيَتة طيَرِان و ديلان بةرو ثشت دئيَتة كرن و ل نيَزيكى مالا ثشتي ذ زيارةتكرنا مةزاري كةرِةجال دزظرن، و ل توافا مةميَ شظان ذي ل زهماني باب و باثيران دهاتةكرن وةك طريَدانا سواري هةسثا ب مةرتال و رم و شوران ل مةيدانا مةميَ شظان و ل ظىَ رِؤذيَ ميَرخاس و سواري ضةلنك و ذيهاتي و خوةش ميَر دياردبوون.\n\nئيَشيك: ل توافا طوندىَ (سينا) ل ثشتا ضيايىَ دهؤكىَ، طوندىَ سينا وىَ ل بن ضيايى، لىَ خاسىَ طوندى (كةرِةجال) وىَ ل سةرىَ ضياى نيَزيكى (20) دةقيقا ب ثيَضكا مرؤظ د طةهتة نك ظى خاسى، ثشتى بيَهنا مرؤظى ضك دبت.\n\nليَ هيَظارا توافىَ ناضنة بةر خاسى بةلكو رِؤذا دى سبةيكىَ تيَشتىَ ب لةز د خؤن و د ضنة سةرىَ ضياى زيارِةتى دبن و دةكةظنة طؤظةند و ديلانىَ هةتا نيظرؤ، نيظرؤ ذ سةرىَ ضياى تيَنة خوار، ضاخىَ زةلام، خؤرت ب شال و شةثك و لةوةندى و جةمةدانى و دةلنط  ثيَضاى يان ذى كض و ذن ب زيَر و زةهوةر و جلكيَن رِةنطا و رِةنط د خةملاندى هةر ئيَكى ضكةكى دارى ب بةر سةرِى را خةلاتىَ توافىَ، وةكى سووسكا ب ضياى دا تيَنة خوارىَ كا شةريَيكة دبتة ريشةلؤتك ذ توافى كةرا هةتا د طةهنة سلاظطةهىَ ل ويَدةر مجيَور و زةلاميَن طوندى ل كنارِةكى و ضةند كابانى يةك ب تاويَن بغوريَظة دطةل  شازبةندى ل كنارىَ دى بيَهنا بغورىَ و كوليلك و ريحان و بةيبوونا تيَكةل دبت د طةل خشخشا ثةلطيَد دارا و تةقيَنى يا تظةنطا و شازيَد بة طورِ و دلظةكةر ذ  زرِنايا  شازبةندى بيَهنةكىَ ل سلاظطةها سةرىَ طوندى بةرامبةرى كةرِةجالى ل سةرىَ ضيايى ب مست قوتان و طؤظةند د بؤرينن و ثشتى هنطى زةلاميَن طوندى دبنة ريَز هةر ريَزةك نةه دةه  زةلامةك ثشتو و ثشت ب مست قوتان ب رِيَظة دضنة ناظ طوندى و ذنك و  كيذك ديسان ب طؤظةند و مست قوتان بةرِةو ثيَش دضنة ناظ طوندى و شازبةند د طةل وان دهولَ قوت دهولاَ خؤ د دطر طرِينت هةتا د طةهنة ناظ طوندى و ل ويَدةر بيَهنةكىَ ديلانىَ و طوظةندىَ و كةن. ذ نووثاش فراظينىَ د خؤن.\n\nتوافيَن بةريَ:\n\nبةرى ظان سالاَ طةلةك تشتيَن دى هةبوون، نهؤ نةماينة وىَ د ظةمرين، ذ وانا جريدانيَن سوارا، هةر سوارِةكى دظيا بةرىَ نيظرؤ ذبةر قوبىَ بضنة مالا مجيَورى ل هةسث و مةهينيَن خؤ سواربانا، ل سةرىَ مةيدانىَ د سةكنين و شازبةندى شازىَ سوارا و مةيترخانا لىَ ددا كض و ذن و كابانى يا د هلةلاندن و دبووة تةقيَنى يا تظةنطا و دةست ب جريدانا د كرن دبووة تؤن و قةرِةبالةغ و هلةلاندن و تةقيَنى، ئةظة د ثيَشيا ئيدى د كةفت، ويَهة هةسثىَ وى دةلنطظى د كةفت و ئيَدى جةمةدانى يا ييَدى تر د رِظاند موييَد لةشىَ مرؤظى طر ذ و زيق د بوون سةد خؤزما وى سوارى يىَ ثيَشى يا هةمووا كةفتبا ضى طوندىَ سوارِةكى وان ثيَش يا سوارا كةفتبا سةرىَ وان ثىَ بلنددبوو و طؤتن خيَر و ثيت و بةركةت دىَ بة سةرمةدا بارت. مجيَورىَ طوندى سوارىَ زيخ و سوارضاك ضاك خةلات د كر.\n\nكورتيةك لسةر ئةوان توافيَن دناظ ل دةظةريَن ئيَزدياندا دهيَنة طيَران:\n\n1- توافا ثيرافات ل طؤمةلطةها مةهةتيَ: \n\n ئةظ تواف هةر سال ئينيا ئيَكي ذ ضليَ زفستانيية و دبيَذنيَ (بيَلندة)، ل طور طوتنا خودي ذي رازي سليمان محمود (سليمان) ئاكنجين قةزا شيَخان دبيَذت دةميَ بليَندة دهات و ئةم ئيَزديين دوو شيظاني و كةندالي و كرخاست و ئيسفني دضوينة توافا ثيرافات و بتريا جاران ل بيَلندى بةفر دبارى يان بةفر ل عةردي هةبوو و مة ديلان ل سةر بةفري ل بةر دنطي دهول و زرنا دكر.\n\nل طور طوتنا خوديَ ذيَ رازي مجيَوري مةلكيَ ميَرا: خلمةتكار (ئةلياس رةشو ئةلياس) طوت ئةم ذباعةدري د ضوينة توافا ثيرافات ل بيَلندة و هةفت ماليَن ثيريَن ثيرافاتي ل طوندي (زيوا) ثيرافات هةبوون و هةر هةفت مالا ل سوبةيكا روذا تواظيَ (سمات ضيَدكرن و دطوتنة وى سماتي كةشك) و قورباني سةرذي دكرن و دطرنة زاد بوَ نيظرو و فرافينا توافيا، ثشتي نةمانة طوندي و زيَوا ثيرافات مجيَورين ثيرافات بةلافة بوون ل طوندا و هةتا نهوَ ئةو مجيَوريَن ثيرافات وي سماتي ضيَدكةن ل طوندي كةندالي و ئيسيان و قةزا شيَخان.\n\n2- توافا ثير داود ل طؤمةلطةها مةهةتيَ:  بةري توافا ثير داود ذي ل دظةرا داودي ييَ د هاتة طيَران ثشتي كيَمبوونا خةلكى ئيَدى ئةظ هةلكةفت ذي كيَم بووية.\n\n3- توافا دايكا دارة قوت ل طؤمةلطةها مةهةتيَ: \n\nبةري ل دةظةرا مةهةتيَ هةر ئينييةكي توافا خاس و بابضاكةكي بوو، ئةظان توافا ثشتي عيدا سةريَ ساليَ دةستثيَدكر ئيَك ذ وان توافان، توافا دايكا دارة قوت بوو. ليَ ذ بةر زولم و زوَرا رذيما بةعس و ذيَستاندنا طوند و عةرديَ ئيَزديان و بةلاظةكرنا وان ل سةر عةرةبان، ئةظ تواف ذي هاتنة سةكناند، نها جارةك دن هندةك ذ وان توافان دهيَنة طيَران.\n\n4- توافا شيَخ مةهمةديَ باتنيَ ل طونديَ طرخاسيَ:  بةريَ ل طونديَ طرخاسيَ، توافا شيَخ مةهمةدىَ باتني دهاتة طيَران و تيَدا جريدانا سواران دهاتة كرن، ئةوذي جوَرة بةريكانةكا سواران بوو هةروسا ذي ميريَ شيَخان د ظىَ توافىَ دا طايةك د برة توافىَ و مجيَورى د كرة قورباني و سمات. نها ذي توافا وي ل هةمان جه دهيَتة طيَران و سمات دهيَتة ضيَكرن.\n\n5- توافا ئامادين ل طونديَ سريَضكا: هةر سال ل طونديَ سريَضكا توافةكيَ ذيَرا دكن. د ظيَ توافىَ دا ذي لظيَن قوبيَ دهيَنة نووكرن و هةروةسا ذي سمات دهيَتة ضيَكرن، ئةظ تواف ذي ب كةيف و خوةشي و ديلان دهيَتة طيَران.\n\n44- توفا شيَخ مةند  ل طونديَ خوشابا: هةر سال ل طونديَ خوشابا توافةكيَ ذيَرا دكن. د ظيَ توافىَ دا ذي لظيَن قوبيَ دهيَنة نووكرن و هةروةسا ذي سمات دهيَتة ضيَكرن، ئةظ تواف ذي ب كةيف و خوةشي و ديلان دهيَتة طيَران.\n\n6- توافا ئيَزدين ئةميريَ شةمساني ل شيَخكا:  سالانة ل مةها طولانيَ توافا ويَ ل كؤمةلطةها شيَخكا ل نيَزيك ئةلقوش تيَ كرن و ئيَزدي ل طوند و دةظةريَن شيَخكا، خؤرزا، كةرسافان، طابارة، تةفتيان،..هتد، بةشداريييَ تيَدا دكن.\n\n7- توافا بابيَ شةهيد ل طونديَ خةتاريَ: سالانة توافةك ل مةها نيسانيَ ل طونديَ خةتاريَ ذيَرا تيَ كرن، ب تايبةتي ذي ثشتي عيدا سةرساليَ. هةروةسا ل هيَظارا ضارشةمبا تواظيَ (لفيَ) سوار دكن و ب شةظيَ ثاشيظا باثيريَ موقدار د دانن و دينداريَن ئيَزدي ل طونديَ خةتاريَ هةتا سبيَ ل بةر مةزارطةهيَ دمينن و علميَ شيخادي ب ريَز دكن. هةر ل ويَ هيَظاريَ عةشيرةتا بن فةخريان (كةركيانيان) ل خةتاريَ دطةل خةلكيَ طوندي خيَريَ دةن، نةخاسمة خوارنيَن فؤلكلؤري ييَن مينا: هيرؤنا، قةسثيَن دناظ رووني دا، ل سبةيكا توافىَ ذي سمات دهيَتة ضيَكرن و خةلك ل مةزاري زيارةتي دبت.\n\n8- توافا بابيَ شةهيد زةخام ل طونديَ خةتاريَ: سالانة توافةك ل مةها طولانيَ ل طونديَ خةتاريَ ذيَرا تيَ كرن كو دوماهيك توافة ل طونديَ خةتاريَ، د ظيَ توافىَ دا ذي لظيَن قوبيَ دهيَنة نووكرن و هةروةسا ذي سمات دهيَتة ضيَكرن، ئةظ تواف ذي ب كةيف و خوةشي و ديلان دهيَتة طيَران.\n\n9- توافا ثير مةنديَ طؤر ل طونديَ جةراحيييَ: سالانة ل مةها خزيرانيَ توافةك ذيَرا ل طونديَ جةراحيييَ دهيَتة طيَران، هةر كةسةكي جارةكيَ بضتة توافا وي دبتة \" خوكيَ ثير مةند\"، لةورا طةرةكة هةر سال بضتة توافا وي، ئانكو وةكي مريديَ وي ليَ دهيَت. ئةظ تواف، طةلةك ب شاز و طرة، ية كؤكة، خوكيَن وي و خةلكيَ طوندي و هةر كةسةكي بظيَت خيَرةكيَ بكةت، قوربانيان دبةنة بةر.\n\n10- توافا ضاويشيَ شيخادي ل خانكيَ:  هةر سال ل مةها نيسانيَ توافةكة طةرم و كور ذ بال خةلكيَ طونديَ كةبةرتووييَ ظة ذيَرا ل بةر مةزاريَ وي ل خانكيَ تيَ كرن و ضةند ريَورسم تيَدا دهيَنة ئةنجامدان، وةك: ضيَكرنا سماتيَ، كهوَرينا ثةري ييَن هليَليَ، توافبوون.\n\n11- توافا حاجي رةجةب بيَرستةكي: سالانة ل مةها نيسانيَ توافةكة بةرفرةه ذيَرا ل طونديَ بيَرستةكيَ دهيَتة طيَران و خةلك دضت ل مةزاريَ وي زيارةتيَ و تواف دبت و ب كةيف و خوةشي ريَ و رةسمان دطيَرن.\n\n12- توافا حاجي عةلي (حةجي عةلي) ل باعةدريَ: سالانة توافا وي ل مةها طولانيَ ل باعةدريَ دهيَتة كرن و توافةكة ب ناظ و دةنطة د ناظ ئيَزديان دا، ناظيَ  ويَ تيَكةلي سترانا فولكلؤري ذي بووية، د توافا حةجي عةلي دا سماتا وي يا جوداية ذ سماتا خاس و بابضاكيَن دن، سماتا وي ب تنيَ ئاثراخن. ذنكيَن باعدريَ هةر ئيَك ذ ئاليييَ خوة ظة و هةر ئيَكا خيَر بكةفتة د دليَ دا سبيَ زوو رادبت ئاثراخا دروست دكةت و دبةتة بةر مةزاري، د دةما سماتيَ دا هذمارةكا زؤر يا بةرؤشيَن ئاثراخان كؤم دبن و خةلك ليَ سمات دبت و دخون.\n\n13- حةسةن فةردؤس: سالانة توافا وي ذلاييَ خةلكيَ باشيك و بةحزانيَ ظة دهيَتة طيَران.\n\n14- توافا حةكيم لوقمان: توافا وي ل دةظةرا خةتاريَ دهيَتة طيَران، توافةكا ب ناظ و دةنطة ل دةظةريَ و ناظ ئيَزديان كو تيَدا ضةند ريَورسميَن ديني دهيَنة ئةنجامدان.\n\n15- توافا سةخري جن: هةر سال ثشتي عيدا سةريَ ساليَ ب ئينييةكيَ توافا نيشانيَ ل جةم مةزاريَ دهيَتة كرن.\n\n16- توافا سيَعد و مسعود ل دةظةرا باشيك و بةحزانيَ:  سالانة توافةك ذيَرا ل مةها نيسانيَ دهيَتة كرن، ب تايبةتي ذي نةه رؤذان ثشتي عيدا سةرساليَ، ئةظ تواف ب ناظيَ وي و\"مسعود\"ة، ريَ و رسميَن ظيَ توافيَ ذي مينا ييَن توافيَن دن ييَن دةظةريَن ئيَزديانة، ليَ دناظا مةراسيميَن ظيَ توافىَ دا، بةريَ شظانا سيَ جاران ثةزيَ خوة ل دؤرا ديلانا توافىَ را دبر و دئاني، ريَورةسميَن ذ ظي جؤري دناظا ملةتيَن كةظن دا ل ميزؤثؤتامي يا هةبوونة.\n\n17- توافا شاه سوار ل طونديَ بيَبانيَ: سالانة ل ناظةراستا مةها طؤلانيَ توافةك ذيَرا دهيَتة كرن، د هةمان رؤذا توافا شاه سوار دا ل طونديَ بيَبانيَ، توافا وي ل ثةرستطةها لالش ذي ل بةر دةرطةهيَ شاه سوار ل جةلسا شيخادي دهيَتة كرن، د ظيَ توافىَ دا مجيَور و سةردةري ييَ شاه سوار كو شكةستي ييَن ثةرستطةها لالشن، سماتا ظي بابضاكي بهيَتة دكن و ب خيَر  دن خةلكيَ، ئةظة ذي تشتةكي دةطمةنة ل ثةرستطةها لالش توافا بابضاكةكي بهيَتة كرن، ضونكي هندي توافن ل دةظةريَن ئيَزديان دهيَنة كرن ب تنيَ ئةظ تواف نةبت، ليَ توافةكة نة وةك ييَن طونديَن ئيَزديانة و هند نة ب طةرم و طورة، تنيَ خيَرةكة ذ بال شكةستيان ظة دهيَتة ضيَكرن.\n\n18- توافا شةخسيَ باتيَ ل كؤمةلطةها بابيريَ:  سالانة توافا وي ل طونديَ بابيريَ هةية، سالانة خةلكيَ بابيريَ توافةكا ب شاز و طر ذيَرا دكن، مجيَوريَ مةزاريَ توافا شةخسيَ باتيَ ب \"ماكا توافا\" ب ناظ كر، تواف ذي هةلكةفتةكة ديني و جظاكي ية ضةندين مةراسيم تيَدا دهيَنة طيَران، ييَن سةرةكي دانا قوربانيان و ضيَكرنا سماتيَ و نووكرنا لظيَن هليَلا قوبيَ ية.\n\n19- توافا شةخسيَ سةريَ طوند (ئيَسييا) : سالانة توافا وي ثشتي توافا مةميَ ئيَيسان ب هةفتيةكيَ ل مةها طولانيَ ل طونديَ ئيَسيان دهيَتة طيَران، دظيَ توافىَ دا، قورباني دهيَنة دان، سمات دهيَتة ضيَكرن، ثةرييَن قوبيَ دهيَنة نووكرن و جوانكرن، ئةظ هةلكةفت ب كةيف و خوةشي و شاهي و ديلان دةرباز دبت.\n\n20- توافا شةمسيَ ثيرا ل طونديَ سينا: سالانة توافةك ب ناظيَ شةمسيَ ثيرا ل طونديَ سينا كةظن سةر ب كؤمةلطةها شاريا ظة دهاتة طيَران، ثةري د هاتنة سواركرن و سمات دهاتة ضيَكرن، ليَ نها ئةظ تواف ناهيَتة طيَران، بةلكو ب تنيَ ل رؤذا بيرهاتنا ويَ، سمات (خوارنةكة تايبةتة) دهيَتة ضيَكرن.\n\n21- توافا شيَخ ئاليَ شةمسا ل قةزا شيَخان: سالانة توافا شيَخاليَ شةمسا ل قةزا شيَخان دهيَتة طيَران، ئةظ تواف ثشتي عيدا سةرساليَ ب (21) رؤذان دطةل توافا شيَخ مةند دهيَتة طيَران، خةلكيَ قةزا شيَخان ل هيَظارا توافىَ دضنة بةر مةزاريَ وي ل سةريَ كؤثيَ بلنديَ ناظةندا شيَخان ييَ كو مةزاريَ شيَخ ئال ل سةرة، زيارةتي دين و زادي دطةل خوة دبن و ل ور دخون، هةروةسا رؤذا توافىَ سبيَ زوو ديسا مجيَور سماتيَ دورست دكت و ئةظ تواف ذي مينا ييَن دن، ل ناظ ئيَزديان ب كةيف و ديلان دةرباس دبت.\n\n22- توافا شيَخ بادر ل طونديَ سريَضكا: هةر سال ل طونديَ سريَضكا ل مةها طولانيَ توافةك ذيَرا دهيَتة طيَران و تيَدا ضةند ريَورسم دهيَنة ئةنجامدان، ذ وان: ضيَكرنا سماتيَ، جوانكرنا ثةري ييَن ب سةريَ قوبيَ ظة، تواف بوون و ... هتد، ئةظ تواف وةكو توافيَن دن، ب كةيف و خوةشي و ديلان دهيَتة دةرباسكرن، ب ظي رةنطي: بةري توافىَ ب ضةند رؤذان، مجيَوريَ طوندي ل دان و خوي (خيَريَ) دطةرت ب مةبةستا ضيَكرنا سماتيَ، هيَظارا توافىَ، مجيَور دطةل خةلكيَ طوندي ثةري ييَن هليَلا سةريَ قوبيَ ظة، دبيَذنيَ \"لفة\" دطةل دةنطيَ شازيَ ئيَزي دطهؤرن، ثشتي هنطي داوةت و كةيف و خوةشي دةستثيَدكن، خةلكيَ طوندي د ظيَ هةلكةفتيَ دا قوربانيَن خوة سةرذيَدكن و خيَرا دكن، تشتيَ بالكيَش د ظيَ توافيَ دا، خةلكيَ طونجي زارديَ خوة ل هيَظارا توافىَ ل دانيَ سبيَ نيظرؤ دبنة بةر مةزاري و ل سةر فةقير و بةلةنطازان دابةش دكن، ثشتي هنطي جارةكا دن داوةت و ديلان دةستثيَدكن و ل داوييَ ذي كاباني ديلانيَ دكن دبيَذنيَ: ديلانا كابانيان.\n\n23- توافا شيَخ خدريَ شةمسا ل طونديَ شيَخدريَ: سالانة ل مةها طولانيَ توافا وي دهيَتة طيَران، ريَ و رسميَن ويَ ذي مينا توافيَن دنن، ريَ و رسميَن هةرة سةرةكي، نووكرنا لفيَن هليَلا قوبيَنة و ضيَكرنا سماتيَ ية، ئةظ تواف ب كةيف و خوةشي و ديلان دهيَتة طيَران.\n\n24- توافا شيَشمس ل طونديَ طريَثانيَ: سالانة تواف و مناسبةتيَن تايبةت ذيَرا ل دةظةريَن ئيَزديان لبةر مةزارطةهيَن وي دهيَنة طيَران، مينا: توافا شيَشمس ل طونديَ طريَثانيَ ل كؤمةلطةها شاريا و طونديَ جةفري ل شنطاليَ. ريَ و رسميَن هةرة سةرةكي، نووكرنا لفيَن هليَلا قوبيَنة و ضيَكرنا سماتيَ ية، ئةظ تواف ب كةيف و خوةشي و ديلان دهيَتة طيَران.\n\n25- توافا شيَخ عنزةرووت ل طونديَ خةرشانيا: سالانا ل دةسثيَكا مةها طولانيَ توافا وي ذ بال خةلكيَ طونديَ خةرشةنييا و ركئاظاييَ ظة دهيَتة كرن، د ظيَ توافىَ دا، ثةري ( كنجكيَن هليَليَ) و هليَل ب خوة ( ئةو سةمبوونا ب سةريَ قوبيَ ظة) ب ئاظا كانييا سثي دهيَتة نووكرن و جوانكرن، هةروةسا خةلك ذي قوربانيان ذيَرا د دن.\n\nخةلكيَ طونديَ خةرشانيا، يان هةر كةسةكي بخوازت دكارت رؤذي يا وي بطرت، و شيَخيَن ناسردين ل خةرشةنيا رؤذيَ يا وي ل هةفتي يا ئيكيَ يا بةري رؤذييَن ئيَزي ل زظستانيَ دطرن.\n\n26- توافا شيَخ مةهمةد ل طونديَ دؤغاتا: سالانة ل مةها نيسانيَ ل طونديَ طر خاسيَ ل شيَخان توافةك ذيَرا دهيَتة طيَران و ئيَك ذي ل دةسثيَكا مةها طولانيَ ل طونديَ دؤغاتا ل دةظةرا ئةلقوش ذيَرا دهيَتة طيَران.\n\n27- توافا شيَخ مةهمةديَ باشيكيَ: سالانة توافا وي ل مةها نيسانيَ ل دةظةرا باشيكيَ دهيَتة طيَران، تيَدا ضةندين مةراسيميَن ديني دهيَنة ئةنجامدان.\n\n28- شيَخ مةهمةديَ جندار ل خانكيَ: سالانة ل دةسثيَكا مةها طولانيَ توافةك ذيَرا دهيَتة كرن، د ظيَ توافىَ دا خةلكيَ طونديَ خانكا كةظن ريَ و رسميَن توافا وي دكن، ل ظان ساليَن داوييَ خةلكيَ طونديَ خيَراظاييَ ذي ب توافا خوة دزانن و قوربانيان د دن، بةري توافىَ خلمةتكار قوبا وي جوان و سثي دكن، ل رؤذا توافىَ ثةري ييَن هليَليَ دهيَنة طهؤرين و نووكرن و سمات ذ بال مجيَوري ظة كو شيَخيَ شةمساية دهيَتة ضيَكرن و ل سةر خةلكيَ بةلاظ دكن، خةلك ب شاهي و ديلانا ظيَ توافىَ دةرباز دكن.\n\n29- توافا شيَخ مةهمةديَ خؤرستانيَ ل طونديَ دؤغاتا: سالانة توافةكة بةرفرةه ذيَرا ذ بال خةلكيَ طونديَ دؤغاتا ظة دهيَتة طيَران، د ظيَ توافىَ دا، خةلكيَ طونديَ دؤغاتا و دةردؤر ريَ و رسميَن توافا وي دكن، بةري توافىَ خلمةتكار قوبا وي جوان و سثي دكن، قوربانيان د دن، ل رؤذا توافىَ ثةرييا وي دهيَتة سواركرن كو دهيَتة طهؤرين و نووكرن، سمات ذ بال مجيَوريَ ظة دهيَتة ضيَكرن و ل سةر خةلكيَ بةلاظ دكن، خةلك ب شاهي و ديلان و كةيف و خوةشي ظيَ توافىَ د طيَرن.\n\n30- توافا شيَخوبةكر ل طونديَ بابيريَ و باحزانيَ: سالانة توافا وي ل داوي يا مةها نيسانيَ ل طونديَ بابيريَ ل نيَزيكي سكريَ موسل و هةروةسا توافةكة وي يا دن ل دةسثيَكا مةها طولانيَ ل بةحزانيَ دهيَتة طيَران، ئةظ توافةكا ناظدارة ل دةظةريَ و ب شاز و طرة، ضةندين ريَورسم تيَدا دهيَنة ئةنجامدان.\n\n31- توافا شيَخيَ مخفي ل جةطانة: سالانة ل مةها طولانيَ ل طونديَ جةطانة ل دةظةرا بابيريَ توافا وي دهيَتة كرن.\n\n32- توافا عةبديَ رةش ل طؤمةلطةها ديَرةبوونيَ:  سالانة توافا وي ل مةها نيسانيَ و تايبةتي ئينيا ثشتي عيدا سةرساليَ ل طؤمةلطةها ديَرةبووونيَ ل دةظةرا هةويَرييا دهيَتة طيَران، توافةكة ناظدارة و هةويَري ذ هةر دةظةرةكا ئيَزديان ليَ خرظةدبن و ريَ و رةسميَن توافىَ دطيَرن.\n\n33- توافا عومةر قامضي ل دةظةرا باشيك و بةحزانيَ: د كةظن دا ريَورةسم توافىَ ل بةر ئةظي مةزارطةهي دهاتنة ئةنجامدان، ليَ ثشتي ظالابوونا ئيَزديان ذ ظي طوندي، ئةو ريَ و رسم ذي سةكنينة.\n\n34- توافا كوريَ رةوال ل طونديَ خةوشابا: بةريَ توافا كوريَ رةوال ل 24ي نيسانيَ ل طونديَ خةوشابا د هاتة كرن و ضةند ريَورسم ليَ دهاتنة ئةنجامدان، ل سةر ميريَ شيَخان و بابا شيَخ فةر بوو ل ظيَ توافىَ ئامادةبن، هةروةسا خيظةت ل نك مةزاريَ د هاتنة دانان و جريدانا سواران د هاتة كرن، هةروةسا ذي سمات د هاتة ضيَكرن، ثاشي ئةظ قوب ذي كةتة بةر هةوا خرابكرنيَ، ليَ ل ظيَ داوييَ جارةكا دن هاتة ئاظاكرن و دةست ب ريَ و رةسميَن توافا وي هاتي ية كرن.\n\n35- توافا مةلكيَ ميَران ل باشيكيَ: سالانة ل مةها نيسانيَ ل دةظةرا باشيك و بةحزانيَ، توافةكة ذ هةذي ذيَرا دهيَتة طيَران و ضةند مةراسيميَن تايبةت ب توافىَ ظة ليَ دهيَنة ئةنجامدان.\n\n36- توافا مةميَ ئيَسييان ل طونديَ ئيَسيان:  سالانة ل ناظةراستا مةها طولانيَ توافا وي ذ لاييَ خةلكيَ ئيَسييان ظة ل طونديَ ئيَسييان دهيَتة طيَران.\n\n37- توافا مةلك ناسردين ل باشيكيَ: سالانة ل دةسثيَكا مةها طولانيَ توافةك ذيَرا تيَ كرن ذلاييَ خةلكيَ باشيكيَ ظة.\n\n38- توافا نةبي نوح ل طونديَ خةتاريَ:  سالانة توافةك ذيَرا دهيَتة طيَران  ذ بال خةلكيَ طونديَ خةتاريَ ظة و تيَدا ضةندين مةراسيميَن وةك: جوانكرنا ثةري ييَن هليَلا قوبيَ، ضيَكرنا سماتيَ، توافبوون و شاهي و ديلان دهيَنة ئةنجامدان.\n\n39- توافا يوسف قةرةني ل دةظةرا باشيكيَ:  سالانة ثشتي توافا شيَخوبةكر ل بةحزانيَ ب ئينييةكيَ، خةلكيَ باشيك و بةحزانيَ قوربانيان د دن و ب دةف و شباب دضنة بةر مةزاريَ يوسف قةرةنيية و زيارةتي دبن، ئانكو وةكي توافىَ ية، تواف هةلكةفتةكا ئؤلي و جظاكي ية.\n\n40- طاظانيَ زةرزا: سالانة دةميَ تاووس دهيَتة طوندي، دظيَت ل دةسثيَكيَ ببنة بةر مةزاريَ طاظانيَ زةرزان و ل ويَريَ قةوال مؤزيكا ديني ( دةف و شبابان) ليَ دخن و قةول و بةيت و قةسيدةييَن ديني دبيَذن، ئةظة ذي خالةكا زؤر طرنطة، ذ بةر كو ضةندين مةزارطةهيَن دن ذي ل طونديَ هةنة و ئةظ مةزاركةه وةك قوناغ هةلبذارتنة، ئةظة ذي طرنطي يا مةزاري و هةروةسا بهيَزي و مةزني يا قةولظان طاظانيَ زةرزا ديار دكت.\n\n41- توافا كةرةجال ل طونديَ سينا: سالانة توافةكا بةرفرةه ل مةها نيسانيَ و ب تايبةتي ذي ب ضارشةمبوويا دووييَ ذ نيسانا شةرقي، ئانكو هةفتييةكيَ ثشتي عيدا سةرساليَ ل طونديَ سينا- طؤمةلطةها شاريا ل سةريَ ضياييَ كةرةجال ذيَرا تيَ كرن و ريَ و رةسميَن تايبةت دهيَنة ئةنجامدان، ذ وانا:\n\n- هةر ذ سبيَ زوو بةري رؤذ دةركةفت، خةلك ب لنطان ب سةر ضياييَ كةرةجال دكةظت و دضتة بةر مةزاريَ وي و تواف دبت.\n\n- قورباني دهيَنة دان\n\n- سمات دهيَتة ضيَكرن\n\n- ئيَشيك دهيَتة كيَشان، ئةظ ريَ و رسما ئيَشيكيَ ل بةر ظيَ توافىَ ب تنيَ دهيَتة طيَران، ب ظي رةنطي ية: ريَظةضؤنةكا تايبةتة، زةلاميَن عةشيرةتا قائيديان ب شال و شةثك و جةمةداني ل سةر سةريَ وان و هةر يةكي ذي هنةك ثةليَن داران د بةر سةريَ وان را، ذنك ذي ب جل و بةرطيَن ئيَزديان ييَن تايبةت و ب دةست قوتان و هلهلاندن دطةل دةنطيَ دهؤل و زرنان و تاوا بخوريَ بؤ ماوةيةكي ثشت و ثشت ب ريَظة دضن. ئةظيَ مةراسيميَ دوو واتا هةنة:\n\nئيَك: ئيَشيك، خاتر خوةستنة ذ ظي خاسي\n\nدوو: ئةظ عةدةتة ذ دةميَ كراسطهوَرينا وي ذيَرا كرن.\n\n42- توافا سواريَ بؤزيَ: سالانة ثشتي عيدا سةرساليَ ب دوو رؤذان، توافا سواريَ بؤزيَ دهيَتة طيَران، عيدا سةرساليَ دكةفتة ضارشةمبويا ئيَكيَ ذ مةها نيسانيَ شةرقي.\n\nسةما: طؤظةندةكة ديني ية زؤر يا ثيرؤزة ل جةم ئيَزديان كو خوةدي فةلسةفةية، ل هيَظارا توافا وي سةما ذلاييَ ديندار و سةماكيَشيَن ئيَزديان ظة دهيَتة كيَشان.\n\n43- توافا خدرالياس: سالانة ل هندةك دةظةريَن ئيَزديان توافةكيَ ذيَرا دطيَرن، مينا: باعدريَ، ل مةها سباتيَ خةلكةكي زاظ قةستا مةزاريَ وي دكن، ليَ زيارةتي دبن، ئاخا مةزاريَ وي ل ئةنييا خوة د دن، كةيف و شاهيان ئةنجام د دن. د هةمان رؤذدا ئيَزدي ل دةظةرا ديَرةبوونيَ ل زاخؤ ذي قةستا بةر نيشانا وي دكن و ليَ خرظةدبن و زيارةتي دبن، رؤذا ثشتي هةلكةفتا خدرلياس، رؤذا خدر نةبي ية، د ويَ رؤذيَ دا ذي خةلك قةستا بةر مةزاريَ دكةت، هةروةسا طونديَ كةرسافىَ د مةها طولانا شةرقي دا ب كةيف و شاهي توافا وي دكن، تواف ذي هةلكةفتةكا ديني و جظاكي ية.\n\n44- توافا بازيدي بةستامي ل خانكيَ:  ل طوندي خانكا كةظن ييَ نها سةر ب كومةلطةها خانكي ظة ية ل دهوَك، مةزارةكي مةزن ييَ بازيديَ بةستامي هةية و ل بةر ظي مةزاري توافةك بةرفرةه ذيَرة تيَ كرن، ئةظ تواف دكةفتة د ئينييا دوويي دا ذ هةيفا طولاني ذ هةر سالةكي.\n\nول ظيَرىَ و ل هيَظارا روَذا توافي سبيَ زوو بةري روَذ هلاتي، شازبةند ب زرنيَ شازيَ ئيَزي ليَ دخت شازي ئيَزي ذ لاييَ ئيَزديان ظة ل بةراهييا تةمبور لىَ خستنيَ ئةو تىَ ذةنين، ثشتي شازيَ ئيَزي تيَ ليَخستن، بةستامي (ئيلا باستةميان) قوربانيان د دن و ل هةظ  كوَم دبن، دهوَل لىَ ددت و ديلانان دكن، هةر ذ سبيَ زوو دة بةستامي بةشدارييَ دظيَ هةلكةفتيَ دا دكن ب تايبةتي ذي دطةل وان ئيَلان ييَن مرييَن خوة ل بةر مةزاري بازيد بن ئاخ دكن مينا ئيَلين\" مامةينا ،رةشا ،هاجطا ،كةشكوَكا، نةعماني و موسانا\".\n\nد ظىَ روَذيَ دا و ب ظى هةلكةفتىَ مجيَور ب ئامادةكرن و ثيَشكيَشكرنا خوارنةكا ثيروَز رادبت دبيَذنيَ \"سماتا بازيد\" و دةما سمات دهيَتة ئامادةكرن مجيَور ب دةنطةكي بلند طازي دكت دا خةلك بهيَتة ويَ خوارنيَ و بةشدارييَ د خوارنيَ دا بكت و خيَراتان ذ بوَ مةزاري بدن، زةلام و ذنك ب جلكيَن جوان و رةنطا و رةنط بةشدارييَ د ظيَ ظيستةظالا ئولى دا دكن، ديلان و طوَظةندان دطيَرن، ل مةزارطةهيَ زيارةتي دبن و تواف دكن، ئةظ  ضالاكي ذي ل بةر دةنطيَ دةظ و شباب و دهوَل و زرنان دهيَنة كرن كةسيَن مايي ذي ل دةردوَريَن قةبريَن مرييَن خوة ييَن ل بةر مةزاري كوم دبن.\n\nهيَذايي طوتني ية سماتا بازيديَ بةستامي ل سةر خةلكيَ طوندي دهيَتة ثارظةكرن ليَ سفرا داوييَ يا دبيَذنيَ: \"بنى سفرا بازيد\" بةهايةكي مةزنتر هةية لةورا خةلكيَ طوندي كوم دبت و ئةو بنىَ سفري بوَ وي دكةظت ييَ ب ظي هةلكةفتيَ ثتر خيَريَ ثيَشكيَش بكت و ثشتي هنطي طشت دضنة طوندي و ثشتي طوتةبوونا ريَ و رسمان، جارةكا دن ل نيظةكا طوندي ل هةف كوم دبن و ديلانا داوييَ دكن، دبيَذنة ظيَ ديلانيَ \"ديلانا كابانيان\"، ئانكو ظيستةظال و ضالاكييةكا وان ذنكاية ييَن ذ بةر ضيَكرنا خوارنيَ و ماليَ بةري هنطي نكاري ل ريَ و رسمييَن تواظيَ ئامادة ببن. توافا بازيدي بةستامي ييَ ئختيار و توافيَن دن ب ظي رةنطي نة ذ بلي هندةك جوداهييَن بجووك د هندةك توافان دة بةرضاظ دبن.\n\n.\"\n\n "
      },
      {
        "title": " 6-3. جةماييَن ئيَزدييان ل دةظةرا شنطارليَ ",
        "content": " \"\n\nهةر سال ل دةسثيَكا مةها هةشت ئيَزدييَن دةظةرا شنطاليَ رادبن ب طيَرانا ريَ و رسميَن تواف (جةما) ييَن خاس و ضاكيَن ئيَزديا لبةر مةزارطةهيَن وان و هةتا هةيظا 10 بةردةوام دبن، ئيَكةك جةما ل دةظةريَ جةمايا مةزارطةهيَ شةرفةدينة و دوماهيك جةما جةمايا مةزارطةهيَ شيَبل قاسمة، هةروةسا ريَورسم و داب و نةريتيَن ئةظان هةموو جةماية وةك ئيَكن، ثيَك هاتينة ذ دوعاكرني بؤ ب دةستظةئينانا هيظي و مرازيَن خؤ ذ خوديَ و خودانيَ ئةوي مةزارطةهي، و بلاظكرنا ئاشتي و سةقامطيري و حةذيَكرن و ظيانيَ بؤ هةموو خةلكيَ.\n\nكورتيةك لسةر ئةوان جماييَن ل دةظةرا شنطاليَ دهيَنة طيَران:\n\n1- جمايا ئيَزي:  هةر سال جمايا ئيَزي هةفتيةكي ثشتي جمايا هاجيالي ل داوي يا مةها شةش ل طونديَ تيرظيَ ل باكووري ضياييَ شنطاليَ دهيَتة طيَران، هةزاران كةس ل خةلكيَ دةظةريَ بةشداري ل جمايا ئةظيَ مةزارطةهيَ دكةن ب مةرةما زيارةتبوونيَ و تيَدا ضةندين ريَورسم ب شاز و طر دهيَنة ئةنجامدان و خةلك ذي د ويَ رؤذيَ دا قوربانيان د دن. ريَورسميَن ئةظيَ جماييَ جو جيَوازيي نينن دطةل جماييَن دي ييَن ل طونديَن دةظةرا ضياييَ شنطاليَ دهيَن طيَران.\n\n2- جمايا ثير هاجيال: سالانة ل مةها تةباخيَ جما (توافةك) ل كونديَ ئاسان ل سةروويي مةزارطةهيَ شةرفةدين ذيَرا دهيَتة ئةنجامدان ل دةظةرا شنطاليَ. ريَ و رةسميَن ئةظيَ جماييَ بؤ ماوييَ دوو رؤذا ( ثيَنض شةمبووييَ و ئينيَ) دهيَنة طيَران، بةهرا بتر ريَ و رةسميَن ئةظي جماييَ ل رؤذا ئينييَ دهيَتة ئةنجامدان، كو ثيَك دهيَن ذ: سواركرنا ثةري و هليَلا ئةظي مةزارطةهيَ ب ريَ و رسمةكا تايبةت ذلاييَ خةلكيَ بةشدابووي ظة، ثشتي دهيَتة مؤركرن ب ئاظا كانيا بير شةرفةدين. د ئةظيَ جماييَ دا خوارنةكا تايبةت دهيَنة دروست كرن بؤ سةرةدانكريَن ئةظي جماييَ، دبيَذنيَ: سمات. هةروةسا قةوليَ ماكيَ دهيَتة طؤتن ذلاييَ ثياويَن ئايني ظة، ثشتي ب دوماهيك هاتنا ريَ و رسميَن ئاينيَ ل دوماهييَ طؤظةند و شاهي و ديلان دهيَنة طيَران ذلاييَ خةلكيَ بةشداربووي ظة.\n\n3- جمايا ثيريَ ئةورا: سالانة ل مةها ئةيلوليَ جمايا (توافا) وي ل باشووري طونديَ زيروة ب دووراتيا 30كم ل ناحية شةماليَ ل ضياييَ شنطاليَ دهيَتة طيَران، قورباني دهيَنة دان و ثةري يا (ثارضةكا قوماشي يا ثيرؤزة) وي ب ريَورسمةك هةذي و ب جؤش دهيَتة جوانكرن، ثةري يا ثيريَ ئةورا د هوندور مةزاريَ ب خوة داية، نةك وةكو ييَن هندةك بابضاكان د رؤذيَن توافان دا ثةري ييَن سةريَ هليَلا دهيَنة جوانكرن، ييَن ثةري ييَن هوندور دهيَنة جوانكرن، طةلةك جاران سندرووك د ذؤردانة، يان ذي ئاخا وي تيَداية. هةروةسا ريَ و رةسميَن ئةظيَ جماييَ بؤ ماوييَ دوو رؤذا ( ثيَنض شةمبووييَ و ئينيَ) دهيَنة طيَران.\n\n4- جمايا ضلميَران: سالانة ل مةها ئةيلوليَ جمايا وي ل سةريَ ضياييَ شنطاليَ ل بلندترين لوتكا ضيايي دهيَتة طيَران، جما ذي، هةلكةفتةكة ديني ية، ساليَ جارةكيَ ب جؤشةكا مةزن خةلك ل بةر مةزاريَ كؤم دبن و ب كةيف و خوةشي ريَ و رةسمان دطيَرن و قوريانيان د دن، جمايا ضلميَران ل شنطاليَ ناظدارة.\n\n5- جمايا شيَبل قاسم: سالانة ل دةسثيَكا مةها ضرييا ئيَكيَ جمايا شيَبل قاسم ل سةريَ ضياييَ كةرسيَ ل طونديَ كولكان دةظةرا شنطاليَ دهيَتة طيَران و ل دةظةريَ جمايةكا طةلةط ناظدارة، هةروةسا ل بةر هةموو مةزار و نيشانطةهيَن وي، قورباني دهيَنة دان و سمات دهيَتة ضيَكرن.\n\n6- جمايا شيَخ رؤميَ: سالانة توافةك (جمايةك) دناظبةرا  طونديَ قوديَسا زراظك و عةمةران دا ل دةظةرا شنطاليَ ذ بال خةلكيَ شنطال ظة ذيَرا دهيَتة طيَران، سمات دهيَتة ضيَكرن، ثةري دهيَنة جوانكرن و طهوَرين، خةلك ذي ديلان و شاهيان دكن.\n\n7- جمايا شيَشمس: سالانة ل دوماهيكا مةها ئةيلوليَ جمايا شيَشمس ل طونديَ جةفري دةظةرا شنطاليَ دهيَتة طيَران، هةروةسا ل بةر مةزارطةهيَ وي، قورباني دهيَنة دان و سمات دهيَتة ضيَكرن، ثةري دهيَنة جوانكرن و طهوَرين، خةلك ذي ديلان و شاهيان دكن.\n\n8- جمايا شيَخيَ رةمبووسي: سالانة بةري جمايا شيخادي ب هةفتيةكيَ، جةمايا شيَخيَ رةمبووسي ل طونديَ رةمبووسييَ ل دةظةرا شنطال دهيَتة طيَران، خةلكيَ طوندي قوربانيان د دن و سماتيَ دروست دكةن، دبيَذنة ظيَ سماتيَ \" سماتا شيَخيَ رةمبووسي\".\n\n9-  جمايا شيَشمس و شيَخ بةركات: هةر سال ثشتي 21 رؤذان ل طيَرانا جمايا شةرفةدين، جمايا هةردوو مةزارطةهيَن ( شيَشمس و شيَخ بركات) ل رؤذهةلاتيَ طونديَ اوسفا ل دةظةرا شنطاليَ دهيَتة طيَران، جونكي ئةظ هةردوو مةزارطةهة دكةفنة نيَزيك ئيَك، دة ئيَك شوينيَ جوطرافى دا. ساليَ جارةكيَ ب جؤشةكا مةزن خةلك ل بةر مةزاريَ كؤم دبن و ب كةيف و خوةشي ريَ و رةسميَن ئةظيَ جماييَ دطيَرن و قوريانيان د دن. هةورةسا دارةكا تويي ل نيَزيكي ئةظي مةزارطةهيَ هةية، لدةميَ خةلك سةرةدانا ئةظي مةزارطةهي دكةن، هندةك جقيَن ئةظيَ داريَ ذيَ ظةدكةن و بةر سةريَ خوَ ظة دكةن، ب مةبةستا زيارةتبوونيَ. ل نيَزيك ئةظي مةزارطةهيَ جهةك هةي بناظيَ (مةقتةرة) بةريَ نؤكة (طيَض) تيَدكرنيَ بؤ سثيكرن و جوانكرنا ئةظان مةزارطةهان، بةليَ ثشتي ئةظ مةزاركةه هاتينة نوذةنكرن، ئةظ ريَ و رةسم نةماينة.\n\n10- جمايا شةرفةدين: جمايا شةرفةدين ئيَكة ذ مةزنترين جةماييَن دةظةرا ضيايي شنطالي و سالانة ل نيظا هةيظا تةباخي ل طونديَ راشد ل ناحية سنونيَ دئيَتة طيَران و ب هةزاران خةلك ثشكداريي تيَدا دكةن ذ هةموو ضيَنا و تةخان ل دةظةرا شنطالي بةري جمايي خةلك ب روَذةكي دضنة بةر مةزارطةهيَ شةرفةدين (روَذا ثيَنض شةمبوويى) و هةر هوزةك و مالبةتةك ذ ئةشيريَن ضيايي شنطالي خيرا خوَ ضيَدكةن و بةلاظدكةن و روَذا ل دوظدا دى ثةريا قوبا شةرفةدين سوار كرن، دىَ هندةك ئولدار و دطةل مجيَوري شةرفةديَن ديَ ثةريي بةنة سةر بيرا شةرفةدين موَردكةن ل طةل ريَزطرنا قةول و بةيتان و خةلكى ئامادةبووي ديَ ضن ليَ ثةرييَ زيارت بةن، و هيظييَن خوَ شةرفةدين دخوازت دا مرادا وان ب دةست ظة بيت، ل داوييَ ديَ كةسةك ويَ ثةري سواركةت روَذا لدويظدا دى ئيَتة بةر قوبيَ و فتو و خيرا خودا مجيَورى. ل روَذا جمايىَ هندةك بريار دئيَنة دان، ئةو ذي  ديَ بةهايي دةخل و داني ئيَتة دان دىَ شيَخةك ذ شيَخيَن ئامادينا ضيتة سةر بانى قبة ئامادين ب رةخ قبة شةرفةدين ظة ية، و ب دةنطةكي بلند بانطةت و ديَ بيَذت دةخل و دان ئةظ سال ب هةظ قةسيَيا، ل ثشتي جمايي دةهيك دهيَتة كوَمكرن، ضونكي جمايا شةرفةدين ثةيوةندي ب وةرزيَ ضاندني ظة هةية دوماهيكا ضنينا دةخل و داني ية.\n\n11- جمايا شيَخ قوريش: سالانة ل هةفتيا ئيَكيَ مةها ئةيلوليَ جمايا شيَخ قوريش ل طوندي ناسرية  ل دةظةرا شنطاليَ ل بةر ئةظي مةزارطةهي دهيَتة طيَران، هةروةسا ل بةر مةزارطةهيَ وي، قورباني دهيَنة دان و سمات دهيَتة ضيَكرن، ثةري دهيَنة جوانكرن و طهوَرين، خةلك ذي ديلان و شاهيان دكن، دوعا و مرازا بخؤ دخوازن.\n\n12- جةمايا مةزاري شيَخ مةند و ئامادين: سالانة ل ثشتي وةرزيَ ثايزيَ ل مةها ئةيلوليَ جمايا مةزاريَ شيَخ مةند و ئامادين ل  ناوضةي خليقي ل دةظةرا شنطاليَ ل ل بةر ئةظان هةردوو مةزارطةهان دهيَتة طيَران جونكي ئةظ هةردوو مةزارطةه دكةظنة ئيَك شوينيَ جوطرافى دا. د ئةظيَ جماييَ دا، قورباني دهيَنة دان و سمات دهيَتة ضيَكرن، ثةري دهيَنة جوانكرن و طهوَرين، خةلك ذي ديلان و شاهيان دكن، دوعا و مرازا بخؤ دخوازن.\n\n13- جمايا سواريَ طيَدؤكيَ: هةر سال جةذنا جمايا سواريَ طيَدؤكيَ  ل مةها تشرينا ئيَكيَ ل طونديَ باراييَ دةظةرا شنطاليَ ل ئالييَ باكوريَ رؤذئاظاييَ ضياييَ شنطاليَ راسةريَ كؤرا سمؤقيَ دهيَتة ب ريَظةبرن ذلاييَ خةلكيَ دةظةريَ ظة.\n\n14- جةمايا مةلك فخرةدين: سالانا جمايا مةزارطةهيَ مةلك فخرةدين ل 18ي مةها ئةيلوليَ ل باشوريَ رؤذئاظاييَ ضياييَ شنطاليَ ل سةرووي طونديَ سةكينيية ل دةظةرا شنطاليَ ب ريَظةدضيت.\n\n15- جةمايا شيَخ حةسن: سالانة جمايا مةزارطةهيَ شيَخ حةسن ل رؤذةكا ئينيَ ل مةها دةه ل طونديَ طابارة ل باشوريَ ضياييَ شنطاليَ  ب ريَظة دضيت.\n\n16- جمايا شيَخ مةند: سالانة ل مةها دةه جمايا شيَخ مةند ل طوندي جدالة ل باشوري رؤذئاظايي ضياييَ شنطاليَ ل دةظةرا شنطاليَ ل بةر ئةظي مةزارطةهي دهيَتة طيَران، هةروةسا ريَ و رةسميَن تايبةت لبةر ئةظيَ مةزارطةهيَ دهيَنة طيَران ذ خةلكيَ ظة، مينا: قورباني دهيَنة دان و سمات دهيَتة ضيَكرن، ثةري دهيَنة جوانكرن و طهوَرين، خةلك ذي ديلان و شاهيان دكن، دوعا و مرازا بخؤ دخوازن. \n\n17- جمايا مهما رةشان: سالانة ل دوماهيكا مةها نةه جمايا مهما رةشان د ناظبةرا طوندي تةبا و باذيَريَ شنطاليَ دا، لةسةر ليَواري ضياكة ل دةظةرا شنطاليَ دهيَتة طيَران و ل دةظةريَ جمايةكا طةلةط ناظدارة، هةروةسا ل بةر هةموو مةزار و نيشانطةهيَن وي، قورباني دهيَنة دان و سمات دهيَتة ضيَكرن.\n\n18- جمايا ثير هةسن ماما: سالانة جمايا مةزارطةهيَ ثير هةسن ماما ل دةظةرا شنطاليَ ذ خةلكيَ ب ريَظة دضيت، ب طيَرانا ريَ و رةسميَن تايبةت ب ئةظيَ جماييَ ظة.\n\n19- جمايا ثيرافات: سالانة جمايا مةزارطةهيَ ثيرافات ل قني مهركا ل ضياييَ شنطاليَ ل دةظةرا شنطاليَ ذلاييَ خةلكيَ ظة ب ريَظة دضيت، ب طيَرانا ريَ و رةسميَن تايبةت ب ئةظيَ جماييَ ظة. \n\n20- جمايا كجك لالش: سالانة ل مةها نةه جمايا كجك لالش ل سةريَ ضياييَ كةرسيَ دناظ طةلييةكي دا ل طونديَ كولكان ل دةظةرا شنطاليَ ل بةر ئةظي مةزارطةهي دهيَتة طيَران، هةروةسا ريَ و رةسميَن تايبةت لبةر ئةظيَ مةزارطةهيَ دهيَنة طيَران ذ خةلكيَ ظة، مينا: قورباني دهيَنة دان و سمات دهيَتة ضيَكرن، ثةري دهيَنة جوانكرن و طهوَرين، خةلك ذي ديلان و شاهيان دكن، دوعا و مرازا بخؤ دخوازن.\n\n21-  جمايا بؤقةتار بابا: ئةظ بابضاكة ل ناظ ئيَزديان طةلةكي كيَمة، ثةيوةنديةكا خورت دطةل ئيَلا دنا هةبووية، هةروةسا تةسكةرةيةك هةية خةلك ريَزى ليَ دطرت، ئةو ذي ثارضة قوماشةكي سوَري بضووكة مريديَن بوَقةتار بابا ل ناظ خةلكي دطةرينن و خةلك ذى ويَ تةسكةرةيا بوَقةتار بابا ب دارةكي ظة دكن و ل جهةكي بلند ييَ ماليَ دادلةقينن و تةزكةرةيةكة دن ذي هةية ويَ دكةنة دناظ بةراتان دة، ئانكو دوو جوَر تةزكةرة هةنة.\n\nهةروسا وةكة مةزاري شةخس مةزاري بوقةتار بابا ذي بووية طورستانا زاروكان ثارضا سةري ذ طوندي خانكا كةفن زاروكيَن خوة ل بةر بن ئاخ دكن. هةروسا ذ بلي طوندي خانكا كةفن ديسان مةزاري بوقةتار بابا ل شنطال، سوريا، تركيا و ئةرمينيا ذي هةية و جةذن و جةمايا وي دطيَرن و ثيروَز دكن جمايا وي ذي ل مةها طولاني دكن و فةقيريَن ب خةرقة دناظ ئيَلا دنا دا هةنة دبيَذني \"فةقيريَن بوقةتار\" ئةو وةك مجيَوةر و ثيَشيماميَ دنان دهيَنة هذمارتن و ساليَ جارةكيَ دناظ دطةرن و فتوا خوة \"كومدكن \"ميرزا حمسةن دناني وسا باوةر دكت توافا مةم شفان ذي بةردةوامييا جةمايا بوقةتار باباية.\n\nد عيد و جةماييَن بوقةتاربابا دا دنا قوربانيان ثيَشكيش دكن و عةدةتةك ذى هةبوو ئةطةر خوةدي زاروكةك دابا مالةكى ل سةر وان فةرز بوو بةرانةكي د جةذنا وي دا بكن قوربان و خونا وى قوربانيَيَ ل ئةنيا وى زاروكى بدن و دةستمالةكة سثي ل دوَر سةري وي طريَ د دان و د طوتنة ظيَ عادةتيَ: سةري فكاندن.\n\nهةروسا سةمبولا بوَقةتار بابا ضرايةكي ضار لولي ية دبيَذني \"ضرايي بوقةتار\"، ئةظ ضراية مينا تاووسي ية و يي بضووكة سةري وي كاسة و ضار لولي ثيظة هةنة بضووكي تام زيَر كو دبيَذني \"زيا\" ثيَظة هةية كو ئةو ذي ل مالا مةزنىَ ئيَلا دناية.\n\n.\"\n\n "
      },
      {
        "title": " 6-4. دانةبي د ئيَزديياتيييَ دا ",
        "content": "\"\n\nذ كارين ثيروَزن دناظ جظاكيَ ئيَزديياندا دةميَ شيَخ يان ثير يان مجيَوري بةر قوبيَ ب مةرِةما خرظةكرنا داني و خوييَ ذبوَ ضيَكرنا سماتا جةذن و هةلكةفتيَن ئاييني ييَن ئيَزدييان ل لالشا نووراني و ل بةر نيشانطةه و قوبيَن بابضاك و خاسيَن  ئيَزدييان ل طوند و شاروضكة يان مال ب مال ل ناظا طوندي دطةريا، كةسةكي ب سوَر و ب خةلات و بةرات و ب دوعا و دروَزين ئيَزديياتيَ د ضودنا طةر و ماليَن ئيَزديياندا و هةموو مال بووي د ظةكري بوون ل دةميَ دانةبي و هيَظارين جةذنان ئةنداميَن ماليَ ل جهوركي خةلات و بةراتان زيارِةتي دبوون و ل دور شيَانيَن خوَ دان و خوي دكرة خيَر.\n\nثةيظا دانةبي ذ دوو ثةيظان ثيَكهاتيية: \n\nدا ـ داوا ـ ئانكو  دةعوا ، نةبي ذ نةظي هاتيية و ل سةر زاراظيَ كةظنار دطؤتنا نةظيا نةبي و هةتا نهؤ ذي ثةيظا نةبي يان نةظي ل ئةرمينيا و جؤرجيا و مسقؤفا و هةتا ب سةر حةديَ ثةيظا نةبي و نةظي بؤ ئيَك رامانيَ بكارتينن. \n\nواتايا ناظيَ دانةبي: \n\nدا ـ دةعوا + نةبي ـ نةظي = دةعوا نةظي، دةعوةتا نةظييَت خاس و باثضاكان. دةعوا نةظييَن خاسان د ئيَزديياتيييَ دا باوةرييا خوديَ ناسينيَ ية و هةر ذ كةظندا و ل سةر دةميَ سؤمةريا و بةري وان و هةتا نهؤ ملةتيَ ئيَزدي قورباني خيَر ب خيَرا ناظيَ خوديَ و خودانييَت خؤ داينة و هةر سال رؤذةك ذ ثشتي جةذنا سةريَ سالا ئيَزدييان هةر ئيني و ضارشةمبوو دبتة دانةبي ( دةعوا نةظييَت خاس و باثضاكان) و مجيَوريَن وان خاسا و هةر وةسا مريديَن وان ديَ زادةكي ضيَكةن ب خيَرا ناظيَ خوديَ و خاسيَ خؤ يان شيَخ يان ثيريَ خؤ و ل هيَظارا دانةبييَ مجيَور ديَ بسيَ دةنطا بانطةدةت: سبة دانةبيا فلان خاسي ية.\n\nرِيَورِةسميَن ل هيَظارا دانةبي: \n\nئانكو راطةهاندن و ئاطةهداركرنا خةلكيَ بوَ رِؤذا جةذني و عةرِةفاتي ئانكو طةهاندنا ثةيامةكا ئاييني بوو كو سوبةي رِؤذةكا ثيروَزة و هةلكةفتةكا تايبةتة و دظيَت هةموو خةلك بزانن بةري رِؤذةكيَ ذ هةر هةلكةفتةكا ئاييني ل با ملةتي ئيَزدي دظيان دان بيَ بيَتة راطةهاندن بةري رِؤذ بضتة ئاظا ل داني هيَظاري مجيَوري طوندي يان ذي زةلامةكذ زةلاميَن ئاييني يان شيَخةك يان ثيَرك ب ئةركي بانطدانا دانةبييَ رادبت ئةو ذي ثشتي دئيَتة راسثاردن ذلاييَ طونديان و ئختيارين طوندي، ئةو كةسة ل دةميَ بانطداني دي رابت ضتة سةرباني مالةكا هةرة بلند و ب ثيَخواسي ديَ سيَ دةنطا جاران دانةبيا ب ناظي وي هةلكةفتي يان وي خاسي ئةويَ بووية دانةبيا وي بانطدت هةركةسيَ ئيَزدي دةنطي بانطي دانةبيي ب طوهلي دبت دظيَت خوَ ثيَخواس كةت و ثةروةستةي خوديَ و سواري رِؤذئاظايي بت و ب سةكنت هةتا مجيَور ئةركي خوَ تةمام كةت.\n\nرِيَورِةسميَن رؤذا دانةبييَ:\n\n ل رؤذا دي سوبيَ خةلكيَ طوندي ديَ قةستا مالا وان كةن ئةويَن دانةبي كرين و خةلك دةعوةت كري، لةوما ل رؤذا دانةبييَ فةرة ل سةر مالا خيَريَ بكةت ئةو طوندي و جيناران دةعوةت بكةتة خيَريَ. \n\nبؤ زانين هةكة مالةك زادةكي ضيَكةت و بسةر خةلكيَ دا بةلاظةكةت و خةلكيَ دةعوة نةكةت ئةو نابتة دانةبي بةلكو خيَرِة و ناظيَ دانةبييَ ل سةر  نائيَت ضونكة ئةوان كةس دةعوةت نةكرية، بةليَ دةميَ خةلكيَ دةعوة بكةت ئةو هنطي دبتة دةعوةت نةظي، هةر دسان بؤ زانين ثير بناظيَ ثيراييَ دةعوةت نةظييَ دكةن و شيَخ بناظيَ شيَخانييَ دكةن و مريد خودان خيَرن و شةندلخوازن ئانكو بظيَت بناظيَ ثير يان شيَخي يان بناظيَ خودانيَت ماليَ شيَخي و ثيري دكةن هةر خيَرِة، طةلةك جاران بوية جهيَ ثرسياريَ ديَ بيَذن بتريا دانةبييان بناظيَ شيَخا تيَنة كرن، ئةظة راستة ذبةر ئيَزدياتي وا دسيَ قؤناغان را دةربازبوي و قؤناغا ئةول ثيراني بوو و قؤناغا دووييَ مريدايي بوو و قؤناغا سيَييَ يا دوماهييَ شيَخاني بوو لةوما بتريا ئيَزدييان دانةبي ل سةر ناظيَ شيَخانييَ دان و شيَخ و ثير و مريد ئيَك و دوو تةمام دكةن و هةموو خيَرِة بناظيَ خوداييَ مةزن و ئةظةية خوديَ ناسين و بةردةواميا دانةبييَن خاسان و ب تايبةتي ل باسكيَ شيَخان ل طؤمةلطةها مةهةتيَ دانةبي تيَنة ضيَكرن و طيَرِان هةر ذ ئينييا ثشتي جةذنا سةريَ سالا ئيَزدييان و هةتا ئينييا ثشتي جةذنا ضليَ هاظينيَ.\n\nرامان ذ دانةبييَ: \n\nئةمة بانطهيَشتيَكة بؤ طوندنشينةكان بؤ ئةوةي لة دةوروبةري كيَشةيةكي ئاييني يان كؤمةلآيةتي دياريكراودا كؤببنةوة و كاتيَك دةيانةويَت يةكيَك لة ثةرستطاكاني طوندةكة بثاريَزن و نؤذةن بكةنةوة، زؤربةي كارِةكان ئةنجام دةدريَن. طوندةكة بانطهيَشتي خةلَكي طوندةكة دةكات بة ناوي يةكيَك لة (مجيَور) بؤ ئةوةي رِؤذي دواتر بيَن بؤ مةزارطةي ئةو خاسة و ئةم رِؤذة ثشووة بؤ ئيَزيدييةكاني طوندةكة و لةوانةية رِؤذيَك هةلَبذيَرن، ضوارشةممة يان هةيني ئةم بانطهيَشتنامةية دةبيَت بؤ كؤبوونةوةي هةموو خةلَكي طوندةكة بكريَت بؤ ئةوةي برِياريَكي دياريكراو لةسةري بدريَت، يان بؤ ضارِةسةركردني كيَشةيةك كة رِوويداوة، يان بؤ كرداري بةكؤمةلَي ثةيوةست بة طوندةكةوة. هةروةها ئاهةنط و بؤنةي تايبةت هةية بؤ هةنديَك لة خيَلَة ئيَزيدييةكان، وةك (باتزميا ضيَلكا )كة سةر بة خيَلَي ضيلكةي ئيَزيديية، و زيوة، كة سةر بة خيَلَي ئيَزيدي (باسان) هتد، كة بؤنةي تايبةتن.\n\nجؤريَن داوةنةبيان: هةفت جؤريَن داوةنةبيا هةنة كو ئةظةنة:\n\n1- داوةنةبييَن خودانان: ئةظ جؤرة داوةنةبي ل ضليَ هاظينيَ دئيَتةكرن، بؤ داوةنةبيا هةر خودانةكي مريديَن وي سةربرةكيَ دكةنة قورباني و دضنة جةم نيشانطةها وي زيارةتي دبن و دوعايا دكةن.\n\n2- داوةنةبييَن خاسيَن طوندان: هةر طوندةكي خاسةكي بةرناس هةية و ل دةميَ جوانكرنا نيشانطةها وي خاسي سةربرةكيَ سةرذيَدكةن و طوندي ليَ كؤمظةدبن و ثيَكظة زادةكي دخؤن.\n\n3- داوةنةبييَن جةذن و هةلكةفتان: ئةظ جؤرة داوةنةبي ل هيَظاريَن جةذن و تواف و هةلكةفتا و هيظاريَن ضارشةمبوو دئيَنةكرن.\n\n4- داوةنةبيا بزر و نةقلا نان و ماستي: ل بةهاريَ هةر طوندةك خؤ ئامادة دكةت بؤ سةفةرا ماستا، هيَظاري دكةنة داوةنةبي، بؤ هنديَ خةلكيَ طوندي ئاطةهداربن كو ل رؤذا ثاشتر ديَ قةستا لالشا نووراني كةن و بزر و نان و ماستيَ خؤ ديَ بةنة لالشا نووراني.\n\n5- داوةنةبيا طةرا تاووسيَ: رؤذا كو تاووس دئيَتة طوندي، هيَظاري دكةنة داوةنةبي بؤ هنديَ خةلك ئاطةهداربن\n\n6- داوةنةبيا طةرا بابا شيَخ: ديسان بؤ هنديَ ية كو خةلك ئاطةهداري هاتنا بابا شيَخ جظاتا وي بت، ل رؤذا هاتنا وان دبتة داوةنةبي.\n\n7- داوةنةبييَن تةنطاظيان: ذ بلي ظان داوةنةبييَن دياركري ل دووظ ثيَدظياتييَ بؤ ئةنجامدانا كارةكي، ئةظ جؤرة داوةنةبي دئيَنةكرن. بؤ نموونة دةميَ ئيَزديخان دكةظتة تةنطاظيةكيَ دا ل هةموو دةظةريَن ئيَزديان دكةنة داوةنةبي، بؤ خؤ ئامادةكرن ذ هةر روودانةكيَ رة.\n\nكورتيةك لسةر ئةوان دانةبيَن دناظ طوند و دةظةريَن ئيَزدياندا دهيَنة طيَران:\n\n1- دانةبيا ئيَزي ل طونديَ مةهةتا كةظن: هةروسا دانةبييا وي ل طونديَ مةهةتا كةظن ل دةظةرا باسكيَ شيَخان ذي دهيَتة طيَران، ئةظة ذي هةلكةفتةكة طوندي هةموو ل ئيَك كوم دبن و خوارنةكا تايبةت دورست دكةن و دخون دبيَذنيَ: سمات.\n\n2- دانةبييا شيَخي زةري ل طونديَ بيَتناريَ: دانةبييا شيخي زةري ل طوندي بنت نار ل كومةلطةها مةهةتيَ دهيَتة ئةنجامدان ب تايبةتي ذي ل وةرزيَ هاظينيَ مجيَوريَ طوندي، طونديان داخواز دكةتة سماتيَ و ئةظ ريَورةسم ب دةظ و شباب و قةول و بةيت دةرباز دبت.\n\n3- دنةبيا شيَخ عبروس ريَ ل طونديَ بيَتناريَ: هةرسال ل وةرزيَ هاظينيَ ل طونديَ بيت ناريَ، دانةبييا وي دهيَتة ئةنجامدان، د هةلكةفتا دانةبيبيَ دا، خوارنةكا تايبةت دورست دكةن و طازي طونديان دكةن، هةروسا دةف و شباب ذي دهيَنة ليَخستن و قةول و بةيت و مسحابةت دهيَنة طوَتن.\n\n4- دنةبيا ثير بوال ريَ ل كؤمةلطةها مةهةتيَ: هةر سال ثشتي عيدا جمايي ل وةرزيَ ثاييزي، ثيريَن ثير بوال ل كومةلطةها مةهةتيَ سماتا وي دورست دكن و خةلكي داخواز دكنة خوارنا وىَ ئانكو خيَر و خيَراتان ب ناظيَ وي دكن.\n\n5- دانةبيا شيَخ مةحمود ل طونديَ مةحموودا: سالانة ل مةها طولانيَ، مجيَوريَ مةزاريَ شيَخ مةحموود هةر ل طونديَ مةحموودان دكةتة بانطين و خوارنةكا تايبةت ب خيَرا شيَخ مةحموود و خاس و بابضاكيَن طوندي كو شيَخ قليض ذى ئيَك ذ واناية ضىَ دكت و خةلك دخوت. ئةظ دانةبى ل شوونا توافا وى دهيَتة ئةنجامدان، ذبةر كو بةري سالا 1975يَ توافا وي دهاتة كرن ليَ ثشتي دةظةر كةفتي ية بةر تةعريبا رذيَما بةعس: توافيَن دةظةريَ كو يا شيَخ قليض ذي ئيَك ذ وان بوو، نةمان.\n\n6- دانةبيا خاتونا فةخران ل طونديَ باقةسريَ: هةرسال دانةبييا خاتونا فةخران ل طونديَ باقةسريَ ل دةظةرا باسكيَ شيَخان ذي دهيَتة طيَران.\n\n7- دانةبيا عةظديَ رةش ل طونديَ خةرشةنيا: سالانة ل طونديَ خةرشةنيا ذي دانةبييا وي دهيَتة كرن، خةلك دضت ل مةزاري وي زيارةتي دبت و دهيَنة مالا مجيَوري سماتيَ دخون. ديسان دانةبييا وي ل طوندي موسةكا و كةندالا ل دةظةرا باسكي شيَخان ذي دهيَتة طيَران، ئةظة ذي هةلكةفتةكة طوندي هةموو ل ئيَك كوَم دبن و خوارنةكا تايبةت دورست دكةن و دخون دبيَذنيَ: سمات.\n\n8- زيَوة ثيريَ بؤتار ل طونديَ كةلةبةدريَ: هةر سال ل دوماهيكا هةيظا هةشت زيَوة ثيريَ بؤتار ل طونديَ كةلةبدريَ دهيَتة طيَران. دظيَ زيويَ دا خةلك بخؤ سةربرا سةرذيَدكةن ب خيَرا ئةظيَ زيويَ و خةلك دهيَتة كؤمكرن و دعوةت كرن و سمات دهيَتة ضيَكرن و خةلك دخؤت.\n\n9- دنةبيا بابيَ شةهيد ل باشيك و بةحزانيَ: سالانة رؤذةكيَ دانةبيا بابيَ شةهيد ذ لاييَ مجيَوةريَ مةلكيَ ميَران ظة دهيَتة كرن، سماتا وي ضيَ دكن و طازي خةلكيَ دكن سماتا وي بخؤن.\n\n10- دانةبيا بليَل ل طونديَ بؤزان: هةر سال دانةبيا وي ل طونديَ بؤزان ذ بال شيَخيَن شيَخ شةمس ظة كو مجيَوةريَن مةهدةريَنة دهيَتة ئةنجامدان، زةلاميَن طوندي ل هةظ كؤم دبن و خيَر و خيَراتان دكن و خةلكيَ طوندي دخؤت.\n\n11- دانةبيا ثيريَ ئةورا: دةما بةرات (ئاخ و ئاظا لالش) ذ ثةرستطةها لالش دهيَتة دةظةرا شنطاليَ، ل بةر مةزاريَ ثيريَ ئةورا دبتة بانطين (دانةبيا) وي.\n\n12- دانةبيا سيَعد و مسعود ل باشيك و بةحزانيَ: ساليَ دوو جاران دكنة دوانةبي يا سيَعد و مةسعود و خةلكيَ بةحزانيَ ل بةر مةزاريَ وان خرظةدبت، قةوال دةف و شبابان ليَ دخن و تيَكستيَن ديني دبيَذن، خةلكيَ بةحزانيَ ذي سفريَن خوارنيَ د ئيننة بةر مةزاريَ، ئةظ دانةبي، ئيَك ل هاظينيَ ية و ئيَك ذي ل ثاييزيَ ية.\n\n13- دانةبيل شةخسيَ زةينيا: مجيَوةر و سةردةريييَ ئةظي خاسي كو شيَخي سوجادينانة، سالانة ل \"1/12\" دكةنة دانةبي يا وي و خيَرا ناظيَ خوديَ و ظي شةخسي، زادةكي دورست كن و خةلك دخوت، خةلك ب خوة ذي سةربران د دن، بةريَ خةلكي زاديَ خوة د برنة بةر مةزاري و ل ويَريَ خةلكيَ د خوار، نها هةر كةسةك د مالا خوة دة دمينت.\n\n14- دانةبيا شةخسيَ ناظا طوند ل طونديَ خانكا كةظن: رؤذةكا تايبةت هةية خةلكيَ طونديَ خانكا كةظن ل بةر ظي مةزاري درونن و قةول و بةيتان دبيَذن، ئةظ رؤذة ذي رؤذا دانةبييا شةخسة، دةما هةلكةفتا سةفةرا نان و ماستان ل ثةرستطةها لالش دةستثيَدكةت، مجيَوةريَ طوندي دكتة بانطين و دانةبي دا خةلك خيَر و خيَراتان ذ بؤ لالش كؤم كت، طؤمكرنا وان خيَراتان ل بةر شةخسة، هةر ذ سبيَ زوو دا دطةل رؤذهلات زلام ل هةظ د جظن و خيَراتيَ كؤم دكن، ثشتي هنطي ب ضةند رؤذةكان خةلكيَ خانكيَ ب كؤم سةرةدانا لالش دكن و خيَريَ دبن، ثتري يا ويَ خيَريَ، زةيتة  بؤ ضراييَن ثةرستطةهيَ.\n\n15- دانةبيا شةرفةدين ل طونديَ بيَتناريَ: هةر سال ل وةرزيَ هاظينيَ، ل طونديَ بيَت ناريَ دانةبييا وي دهيَتة ئةنجامدان، خوارنةكا تايبةت دورست دكةن و طازي طونديان دكةن ب مةبةستا خوارنيَ و هةروسا دةف و شباب ذي دهيَنة ليَخستن و قةول و بةيت دهيَنة طؤتن.\n\n16- دانةبيا شيَخ بؤخة ل كؤمةلطةها خانكيَ: ل طؤرةيي طؤتنيَن مجيَور مةزاريَ ضاويش، وان بةريَ دكرة دانةبي يا شيَخ بوخة و سماتا وي ذي دورست دكرن، ليَ نها سماتا شيَخ مةند جهيَ ويَ طرتي ية، دانةبي: عةدةتةكة مجيَور ب سيَ دةنطان طازي دكت ب مةبةستا كؤمبوونا خةلكيَ ل بةر مةزاري و سماتيَ ئامادة دكن و دخؤن.\n\n17- دنةبيا شيَشمس ل طونديَ بؤزان: دانةبيا شيَشمس ل طونديَ بؤزان ساليَ جارةكي خيَرةك دهيَتة ضيَكرن.\n\n18- دانةبيا شيَخ مةند ل طونديَ خةتاريَ: سالانة ل طونديَ خةتاريَ بانطينا (دانةبيا) شيَخ مةند دكن، د دانةبيييَ دا خةلك دهيَتة كؤمكرن و سمات دهيَتة ضيَكرن و خةلك دخؤت. دظيَ رؤذيَ دا \"شلك\" دهيَنة دروستكرن، ئةو ذي نانةكي تايبةتة دناظ زةيتيَ دا دهيَنة ضيَكرن.\n\n19- دانةبييا عةبديَ رةش ل طونديَ خةرشةنيا: سالانة ل طونديَ خةرشةنيا ذي دانةبييا وي دهيَتة كرن، خةلك دضت ل مةزاريَ وي زيارةتي دبت و دهيَنة مالا مجيَوري سماتيَ دخون. ديسان دانةبييا وي ل طونديَ موسةكا و كةندالا ل دةظةرا باسكيَ شيَخان ذي دهيَتة طيَران، ئةظة ذي هةلكةفتةكة طوندي هةموو ل ئيَك كؤم دبن و خوارنةكا تايبةت دروست دكةن و دخون، دبيَذني: سمات.\n\n20- دانةبيا ناسردين ل دةظةرا باشيكيَ: هةرسال دانةبييا ناسردين ل دةظةرا باشيكيَ ذي دهيَتة طيَران.\n\n21- دانةبييا يوسف قةرةني ل باشيكيَ: ساليَ جارةكيَ مجيَور ب سيَ دةنطان طازي دكن دانةبي يا ظي خاس و بابضاكي ية، رؤذا دن خةلك ديَ قوربانيان دن و ل بةر مةزاريَ وي كؤم بن و خوارنةكا تايبةت خون، طةلةك خاس و بابضاكان دانةبي هةنة.\n\n22- دانةبييا طاظانيَ زةرزا: سالانة ثشتي نيظا ضلةيان (ضليَ هاظين و ضليَ زظستانيَ) و ب تايبةتي ضارشةمبوويا دووييَ ثشتي ضلةيان طازيكرن(بانطين/دانةبي) يا ظي مةزاري دهيَتة كرن و ئةو ماليَن دةردؤر مةزاري قوربانيان د دن و زادي دورست دكن. طازيكرن ذي ذلاييَ بنةكالا ثيريَن هاجيال ظة دهيَتة كرن، ذ بةر ظيَ ضةنديَ دكارن بيَذن: بةلكي ئةو ذ ثيران بت، نةخاسمة ذي ييَن هاجيال. \n\nهةروةسا داةبييا وي ل طونديَ جةروانا ل دةظةرا باسكيَ شيَخان ذي دهيَتة طيَران، ئةظة ذي هةلكةفتةكة طوندي هةموو ل ئيَك كؤم دبن و خوارنةكا تايبةت دورست دكةن و دخون دبيَذنيَ: سمات.\n\n23- دانةبييا سواريَ بؤزيَ: سالانة مجيَور دكةتة بانطين ب ناظيَ ظي خاسي و خةلك ل بةر مةزاريَ كؤم دبت، ئةظي بابضاكي د ساليَ دا سيَ دانةبي هةنة، ئيَك ل وةرزيَ هاظينيَ، ئيَك ل ثاييزيَ و يا دن ل بوهاريَ.\n\n24- دانةبيا بازيديَ بةستامي ل طونديَ خنكا كةظن: ل هةر سال ريَ و رسم دهيَنة طيَران جودا ذ ييَن تواف و ظيستةظاليَن مة ئاماذة ثيَ دايي، دةما نيظا ئيَكىَ يا ضليَ زظستاني كوتة دبت بةستامي (ئيلا باستةميان) ب هندةك كاروبارين دن رادبن، ئيلا باستةميان ل بةر مةزاري بازيديَ بةستامي كوم دبن، يا دكةفتة نيظا هةيظا كانونا دوويي ب تاريخا زاييني يان دةستثيَكا كانونا دوويي ذ تاريخا روَذهلاتي مجيَوري مةزاري خةلكي ئاطةهدار و داخواز دكت دا ل روَذا ناظبري ئامادة ببن ذ بوَ ريَ و رسمان، دبيَذت، هيَ ي ي ي .. طةلي طونديان سبةيي دوانةبيا بازيدة هىَ ى ى ى ..\" . ل سبا روَذا دن خةلكيَ طوندي دضتة بةر مةزارطةهيَ و ئاخا وي ل ئةنييا خوة ددن و قوربانيان ل بةر دةرطةهيَ مةزاري و ل ناظ طوندي ثيَشكيَش دكن، مجيَور باسيَ ريَ و رسمان دكت، ئامادةبوويي ذي ب ريَك و ثيَكي ريَز دبن و طوهداريا وي دكن و سماتيَ ثيَشكيشى وان دكت ية وةكى ثاشيظا (ثاش شيظا) باثيريَ موقدارة، وةكو نرخ و خةلاتةكي ية ذ بوَ ضل روَذين بازيد ب روَذي بوويي. ثاشي ئيَك ذ زاناييَن ئؤلى دوعايا (خوداني ماليَ) دبيَذت و دوورة مجيَور دطةل خةلكيَ طوندي سةرةدانا طوَريَن مريان دكن و دوعايا (تةرقين و ناسينيَ) ل سةر دبيَذن، ثشتي كوَتة بوونيَ خةلكيَ طوندي دزظرنةظة طوندي، ئةظة بوون ئةو ريَ و رسميَن ظىَ هةلكةفتيَ سالانة ب هةلكةفتا نيظا ضلىَ زظستانيَ دهيَنة طيَران.\n\n25- دانةبيا مةلك ناسردين: هةر سال ل مةها هةفت دانةبيا شيَخ ناسردينة ل طونديَ مةهةتا كةظن و طونديَ مووسةكا و طونديَ مةحموودا ل طؤمةلطةها مةهةتيَ و خوديَ بكةت هةر سال بخيَر و خؤش بت.\n\n26- دانةبيا شيَخ بابك ل طونديَ شاريا: هةرسال ل هةفيتا دوو ل مةها هةفت دانةبييا شيَخ بابك ل طونديَ شاريا ل طؤمةلطةها شاريا دهيَتة طيَران.\n\n27- دانةبيا خاتونا فةخرا ل طونديَ شاريا: هةرسال ل هةفيتا سييَ ل مةها هةفت دانةبييا خاتونا فةخرا ل طونديَ شاريا ل طؤمةلطةها شاريا دهيَتة طيَران.\n\n28- دانةبيا شيَخوبةركر ل طونديَ شاريا: هةرسال ل دوماهيكا مةها هةفت دانةبييا شيَخو بةكر ل طونديَ شاريا ل طؤمةلطةها شاريا دهيَتة طيَران.\n\n.\"\n\n"
      },
      {
        "title": " 6-5. ريَ و رةسميَن سماتيَ د ئيَزدياتييَ دا",
        "content": " \"\n\n خوارنا هةلكةفت و جةذنيَن ئيَزدييانة ل دووظ هندةك ذيَدةر و طوتنيَن كةظن ييَن كومةلطةهيَ  ضيَكرنا خوارنا ناني سماتي ل سةردةميَ نةبي برايم خليل بوو وةختي دظيان كوري خو نةبي سمايل بكتة قورباني بوَ خودي خودايي مةزن نةهيَلا و بورا بةرانةك فريَكر داكو بكةنة سمات ب لةوران ئيَزدي ب ويَ ضةنديَ دكةنة هةلكةفتا جةذنا قورباني ئينجا هوَسا دئيَتة خوياكرن كو سمات ل ويَ رِؤذي هاتيية ضيَكرن و ل رِؤذا ئيكيَ ذ جةذنا قورباني و نةبي برايم خليل سمات بوَ جارا ئيَكي ضيَكرية و بةراني بةرِةكةتي كرية دناظدا و بووية سمات  ئةظ ريَورِةسميَن ثيروَز ييَن طريَدايي ب ضيَكرنا سماتي هةتا ئيَرو رِؤذ دناظا ملةتي ئيَزدييان دا ب ريَظةدضن ل هةر جيةكي هةبت ب تايبت ل سبةيكا رِؤذين جةذنان ئيَزدي خوارنا سماتي ضيَي دكةن ض ل ثةرستطةها ثيروَزا لالشا نووراني يان ذي ل بةر قوب و نيشانطةهيَن خاس و بابضاكيَن ئيَزدييان يان ذي ل رِؤذيَن دانةبييَن خاسا شيَخ و ثيَرين سةردةرييَن خاسا ب خيَرا ناظي خودانيَ خوَ رادبن ب ضيَكرنا سماتيَ و ل ماليَن خوَ سماتي ضيَدكةن و مريَدين خوَ و طوندييَن خو داوةت دكةنة سةر خوارنا سماتي.\n\nكورتيةك لسةر ئةوان سماتيَن دناظ طوند و دةظةريَن ئيَزدياندا دهيَنة ضيَكرن:\n\n1- سماتا ثير داود ل طونديَ مام رةشان: هةر سال \"سماتا\" ثير داود ل طوندي مام رةشان ل دةظةرا مةهةتي ل قونتارا مةقلوبيَ شيَخا دهيَتة ضيَكرن ذ بةر كو سماتةكا ب رةوشة د خوازم باس بكةين:\n\nئةظ سمات ذ بال مجيَوري مةزاريَ ثير داود ظة ل طوندي مام رةشان د ئيني يا ثشتي عيدا جماييَ دا ل وةرزي ثاييزي دهيَتة ضيَكرن، هيَظارا روَذا سماتيَ خةلكي طونديَ مام رةشان و دةردوَر كو ذ عةشيرين (دوملي ، قائيدي ،خيسكي، هةكاري و ... هتد) قةستا بةر مةزاري ثير داود دكن و زيارةتي دبن هةر وى هيَظارىَ و ب شةظ زلاميَن طوندي ل مالا مجيَوري ئامادة دبن و قةول و بةيتان دبيَذن باسي ئةدةبياتا ديني و ئيَزدياتيييَ دكن ثشتي هنطي ثاشيفا باثيريَ موقدار دادنن ثاشيف ذي ثاش شيفة شريني ية د روَذيَن هةلكةفت و تازيان دا دهيَنة بةلاظةكرن.\n\nد روَذا سماتي دا ذي، مجيَور و خلمةتكار ل نيظةكا شةظي سماتي بةرهةظ دكن، سبيَ ذي شةبةقيَ دكتة بانطين ذ بوَ هاتنا طونديان ذ بوَ مالا وي و خوارنا ويَ سمات و خوارنا تايبةت و ثيروَز، زلاميَن طوندي ب بةرفرةهي دضنة مالا وي و وي سماتيَ دخون، ذنك و زاروَك ذي دهيَن ب سيَنيكان ذ بوَ مالا خوة دبن.\n\nد ظيَ سماتيَ دا \"سةري و سينط\" تايبةت دهيَتة دانان، مجيَور طازي دكت و دكةتة بانطين و دبيَذت: طةلي طونديان ئةظ سةري و سينطيَ سماتا ثير داود دة، كيَ دظيَت؟ كةسيَ ظى يا ئةو ل بةرامبةري سةر برةكيَ يان خيرةكا دن؛ وي سةري و سينطي ذ خوةرة دبت.\n\nثشتي خوارنا سماتيَ ذي؛ خةلك قةستا بةر مةزاري دكت و زيارةتي دبت، سماتيَ ذ بوَ خةلكي طونديَ مام رةشا يا كةظن ظة ذي دهيَتة شاندن.\n\n2- بانطينا شيَخ مةحمود ل طونديَ مةحموودا: سالانة ل مةها طولانيَ، مجيَوريَ مةزاريَ شيَخ مةحموود دكةتة بانطين و خوارنةكا تايبةت ب خيَرا شيَخ مةحموود و خاس و بابضاكيَن طوندي ضيَ دكت و خة لك دخوت.\n\n3- سمات و  بانطينا خاتونا فةخران ل طونديَ خةتاريَ: هةر بابضاكةكي كومةكا ريَ و رسم و عادةتان ثيَظة طريَداينة، خاتوونا فةخران ذى ئيَك ذ وانة بوَ نموونة: ل طوندي خةتاريَ ساليَ سيَ جاران د بتة بانطينا خاتوونا فةخران و سمات (خوارنةكا تايبةتة) ذ بال هةموو شيَخيَن وىَ ظة دهيَتة ضيَكرن. ئةظ هةرسيَ جار ذي، ل وةرزي بةهار، هاظين، ثاييزيَ نة.\n\n4- سماتا شيَخ بابك ل طؤمةلطةها بابيريَ:  طازيكرن: شيَخيَن شيَخ بابك هةر سال ل دةظةرا بابيريَ ظيَ هةلكةفتيَ دكن ذ ثيَخةمةت خرظةبوونا خةلكيَ ل مالا مجيَوةر ذ بؤ خوارنا سماتيَ، ئةظ عةدةت دكةفتة ضليَ هاظيني و ب تايبةتي ذي ضارشةمبويا ئيكيَ يا سةريَ ضلةي.\n\nسمات: شيَخيَن شيَخ بابك (مالا مجيَور) سالانة سيَ سماتا ضيَ دكن، ئةظ سماتة ذ طؤشتيَ قوربانةكيَ ثيَكدهيَت كو دكةنة دناظ داني دا. ل هيَظارا رؤذيَن سماتيَ ذي خةلك طةلةك ل مالا مجيَور كؤم دبن و ثاشيظيَ دخؤن و قةوال قةول و بةيتان دبيَذن.\n\nئينييا شيَخ بابك: ل دةظةرا باشيك و بةحزانيَ و ب تايبةتي ل مةها ئةيلووليَ، ئينييةكا شيَخ بابك هةية، د ظيَ رؤذيَ دا خةلك دضتة بةر قوبا شيَخ بابك و زيارةتي دبن و سمات دهيَتة ضيَكرن.\n\n5- شلكيَن شيَخ مةند ل طؤمةلطةها خانكيَ: سالانة ضارشةمبويا ئيَكيَ ثشتي نيظا ضليَ هاظينيَ ل طؤمةلطةها خانكيَ دانةبيا شيَخ مةند دكن، د دانةبيييَ دا خةلك دهيَتة كؤمكرن و سمات دهيَتة ضيَكرن و خةلك دخؤت. دظيَ رؤذيَ دا \"شلكيَن شيَخ مةند\" دهيَنة دروستكرن، ئةو ذي نانةكي تايبةتة دناظ زةيتيَ دا دهيَنة ضيَكرن.\n\n6- سماتا بابة عيسؤ ل باعةدريَ: هةر سال دانةبيا بابة عيسؤ ل ناحية باعةدريَ دهيَتة طيَران و سماتا وي دهيَتة ضيَكرن.\n\n7- زاديَ باثيريَ موقدار: هةتا نها ذي ئيَزدي سفريَن زاد ب ناظيَ باثيريَ موقدار ل رؤذيَن تازي و طةرا تاووسيَ و طةرا بابيَ شيَخ ل دةميَ ب ريَزكرنا تيَكستيَن ديني و عيدان ثيَشكيَش دةن، ل ئيَظارن ذ بال دينداران ظة دوعايا سفريَ (دوعايا زادي) ل سةر سفرةكيَ (سيَنيكةكا زاد ) دهيَتة ئيَكيَ د دانتة جظاتيَ (د دةميَ ثاشيظ و خيَرا مري)، ئةظ ثاشيظة ذي تم شريني ييَن هشكن، وةك: مةهوذ، هيَذير، قةسب و فيَقيييَ هةمةجؤرة.\n\n8- ثاشيظا باثيريَ موقدار: دةما كةسةك دمرت، هةر هيَظار ثشتي شيظيَ ل تازييا مريان ل ناظ ئيَزديخانيَ ب تةظايي ثاشيظا باثيريَ موقدار ل سةر ئامادةبوويان دهيَتة ثارظةكرن، ثاشيظ ب خوة ذي هةر ناظيَ ويَ ديارة \"ثاش شيظة\" ئانكو ئةو خوارنا سظك يا ثشتي شيظيَ.\n\nثاشيظ: خوارنةكا سظكة، ذ \"هيَذير و مةهوذ و حةزيلوقم و زةبةش و ...هتد، ثيَكدهيَت و ب ثاشيظا باثيريَ موقدار دهيَتة ب ناظكرن.\n\n9- سماتا ثيرافات ل دةظةريَن ئيَزديان: سالانة د دةما عيدا بيَلندا ثيران دا ل دةسثيَكا ضليَ زظستانيَ كةشكا ثير ئاظات ذلاييَ ثيريَن ثير ئاظات ظة ل سةرانسةري دةظةريَن ئيَزيديخانيَ دهيَتة ضيَكرن، كةشك ذي خوارنةكا تايبةتة، وةكي شؤربيَ يا رؤنة، ذ كةشك و دانيَ قوتايي ثيَكهاتي ية.\n\nئةظ هةلكةفت سةرةرايي هنديَ ذلاييَ ثيريَن ثيرئاظات ظة دهيَتة ضيَكرن، هةروةسا ل ثةرستطةها لالش ذي ذلاييَ شكةستي و خلمةتكاريَن لالش ظة ب ظي ئاوايي دهيَنة دروستكرن: سالانة ل دةسثيَكا ضليَ زظستانيَ دايي كاباني و شكةستي و خلمةتكاريَن لالش كةشكان ذ بؤ ماوةييَ سيَ رؤذان د نمينن، هيَظارا عيديَ وان كةشكان د ثةرخينن و ثاشي ذي د داننة سةر كوضكان و دكةلينن و دبةرا قةول و بةيت و تيَكستيَن ديني ذلاييَ قةولبيَذان ظة دهيَنة طؤتن.\n\n10- دانةبي و سماتا ثير بوكر: هةر سال دانةبيا ويَ دهيَتة طيَران و سماتا وي دهيَتة ضيَكرن، بنةمالةك ذ عةشيرا خيسكان يا ئيَزديان سماتا كور بوكر ل طؤمةلطةها مةهةتيَ و ثةرستطةها لالش دروست دكن، بؤ زانين ئةظ دانةبي دكةفتة وةرزيَ ثاييزيَ و ب تايبةتي ذي ضارشةما ثشتي عيدا جماييَ. و ب ظي رةنطي دهيَتة ئةنجامدان:\n\n\"سماتا\" وي ل طونديَ مام رةشان ل دةظةرا مةهةتيَ ل قونتارا مةقلوبيَ شيَخا ثشتي عيدا جماييَ ل مةها دةه دهيَتة ضيَكرن، هيَظارا رؤذا سماتيَ خةلكيَ طونديَ مام رةشان و دةردؤر ل مالا وي كةسيَ سماتيَ دروست دكةت ئامادة دبت و قةول و بةيت و مسحابةت ذلاييَ قةولبيَذي ظة دهيَنة طؤتن، ثشتي هنطي ثاشيظا باثيريَ موقدار دادنن، ثاشيظ ذي، ثاش شيظة، شريني ية، د رؤذيَن هةلكةفت و تازيان دا دهيَنة بةلاظكرن.\n\nد رؤذا سماتيَ دا ذي، خلمةتكار ل نيظةكا شةظيَ سماتيَ بةرهةظ دكن، سبيَ زةلاميَ مالباتيَ دكتة دانةبي و بانطين ذ بؤ هاتنا طونديان ذ بؤ مالا وي و خوارنا ويَ سمات و خوارنا تايبةت و ثيرؤز، زةلاميَن طوندي ب بةرفرةهي دضنة مالا وي و ويَ سماتيَ دخون، ذنك و زارؤك ذي دهيَن ب سيَنيكان ذ بؤ مالا خوة دبن.\n\n11- سماتا ثير قةديبلبان: د عيدا جماييَ دا ل وةزيَ ثاييزيَ ل ثةرستطةها لالش دةما ئيَزدي طايةكي ذ بؤ شيَشمس (خودانيَ رؤذيَ) ب مةراسيمةكة ثري جؤش دكةنة قوربان، مجيَور و سةردةريييَ مةزاريَ قةديبلبان بار د سماتا ظي طايي دا هةية، طةرةكة ثيلةكي (رةهنةكي) وي طايي بدةنة وان و ثيلةكي دن د دةنة سةردةريييَ ئامادين.\n\n12- سماتا ثير مةهمةديَ رةبةن: ثيريَن ثير مةهمةدي رةبةن، ئانكو ثاشماوةييَن ظي ثير ل دةظةرا مةقلوبيَ شيَخا و ب تايبةتي ل كؤمةلطةها مةهةتيَ، هةر سال سماتا وي دروست دكن، ئانكو خيَر و خيَراتان ب ناظيَ وي دكن.\n\n13- سماتا ثيري خؤشاظا: ثيري خؤشي ئيَك ذ ضل بنةماليَن سةرةكي ييَن ثيراية، هةروةسا ثيريَن ثيريَ جةروا، ساليَ جارةكيَ سماتا ثيريَ خؤشناظايي ئامادة دمن و خةلكيَ بانطي خوارنا ويَ دكن.\n\n14- سماتا ثيريَ ئةورا: سالانة لدةميَ طيَرانا جمايا وي ل دةظةرا شنطاليَ، سماتا وي دهيَتة دروست كرن و خةلك ذي ذيَرا قوربانيان د دن.\n\n15- سماتا ضلميَران: بنةمالةكا ئيَسظنيَ سالانة طؤلكةكي ذ مالا  ميريَن ئيَزديان دئينن و ل ثةرستطةها لالش دكن سمات، ئةظ عةدةت د سبةيةكة عيدا جماييَ دا دهيَتة ئةنجامدان.\n\n16- سماتا ستييا حةبيب: سالانة ل طونديَ خةوشابا خوارنةكا تايبةت كو ئيَزدي دبيَذنيَ \"سمات\" ب ناظيَ ستييا حةبيب دهيَتة ضيَكرن و طوندي دهيَنة ظةخوةندن ذ بؤ خوارنا ويَ سماتيَ.\n\n17- سماتا ستييا نةفيس: ساليَ دوو جاران سماتا ويَ دهيَتة ضيَكرن، دةما سمات ل بةر مةزاريَ هنةك مةزاران دهيَتة ضيَكرن ل شوونا توافىَ ية، سماتيَن ست نةفيس جارةكيَ ل ضليَ هاظينيَ ية و جارةكيَ ل ضليَ زظستانيَ ية، هةظ هةردوو ضلة د ئيَزدياتيييَ دا طرنطن و رؤذيَ و عيديَن خوة هةنة.\n\n18- سماتا شاه سواريَ دةشتا بيَبانيَ: خةلكيَ دةظةريَ ساليَ دوو جاران سةرةدانا ظي مةزاري دةن، بؤ نموونة: ل ضارشةما ئيَكيَ ذ ئادارا شةرقي و ذ ضارشةما ئيَكيَ ذ ئةيلوولا شةرقي خةلك سةرةدانا ظي مةزاري دكت و ثيرؤز دةن و سماتا وي دخون، ضونكي د ظان رؤذيَن دياركري دا مجيَوريَ مةزاريَ سماتيَ بةرهةظ دكت.\n\n19- سماتا شةخسيَ باتيَ: سالانة سماتا وي ذي كو خوارنةكا تايبةتة دهيَتة ضيَكرن، سةرةرايي دانةبي يا وي كو هةر وةرزةكي جارةكيَ دكنة دانةبي و خةلك ل بةر مةزاري طؤم دبن و زيارةتي دبن، ديسان جةمايا قوبا وي ذي هةبووية كو جوانكرنا مةزارطةهيَ وي بووية، ئةظ و رؤذانة خةلكةك قةستا بةر مةزاري دكن و زيارةتي دبن و باوةرةكا موكوم ثيَ دئينن.\n\n20- سماتا شيَشمس: ديسان ذي ل طونديَ مام رةشان ل دةظةرا مةهةتيَ ب قونتار مةقلوبيَ شيَخا ذي سماتا وي دهيَتة ضيَكرن و طوندي هةموو بةشداري ويَ هةلكةفتيَ دبن.\n\n21- سماتا عةبدولرةحمان جةوزي: د عيدا جماييَ دا، دةستثيَكا مةها دةه و عيدا ضليَ هاظينيَ دا، سماتا عةبدولرةحمان ل بةر دةرطةهيَ مةزاريَ وي ل ثةرستطةها لالش ذلاييَ سةردةرييَ مةزاريَ وي ظة دهيَتة ضيَكرن، هةروةسا ل رؤذا عيدا حةجييا (قوربانيَ) سماتا وي ل طؤمةلطةها مةهةتيَ ذلاييَ ثيريَن مةميَ شظان ظة ل مال دهيَتة ضيَكرن.\n\n22- سماتا غةفوريَ ريَيا: هةرسال د مةها طولانيَ دا ل بةر قوبا وي دناظبةرا لالش و باعدريَ دا ل دانيَ سبيَ سماتا وي دهيَتة ضيَكرن، نيظرؤ فراظين ل بةر مةزاريَ وي ل ثةرستطةها لالش دهيَتة ضيَكرن و ل سةر خةلكي دهيَتة بةلاظةكرن، ئةظة ذ ثيَش توافا وي ظة ية.\n\n23- سماتا سواريَ بؤزيَ: سالانة هةفت جاران سمات دهيَتة ضيَكرن، ئةظ سمات د رؤذيَن عيد و هةلكةفتان دهيَنة ضيَكرن، وةك: عيدا حةجييا، بيَلنديَ، ضليَ هاظينيَ، ضليَ زظستانيَ، خلؤرة و رؤذا توافا وي و تيَدا قةول و بةيت دهيَنة طؤتن و ضرا دهيَتة هلكرن."
      }
    ]
  }
]
