[
  {
    "title": " بةشيَ ئيَكيَ",
    "content": " ل ذيَر ناظونيشانيَ (ئيَزدي و ئيَزديياتي ) ية، ب شيَوةيةكي طشتي بةحسيَ ئيَزدي و ئيَزديياتيييَ هاتيية كرن، بابةتيَن وةكي: ئيَزي، ئيَزدي، ئيَزديياتي ، ذمارا ئيَزدييان ل كوردستانيَ و جيهانيَ، دةظةريَن ئاكنجيبوونيَ و سةرذميَري، ديالؤكا وان، ئيَزديَ وةك نذاد و ناظ، قوناغيَن ئيَزدي تيَدا دةربازبووين، بيروباوةريَن ئيَزدييان هاتينة ديار كرن و  شرؤظةكرنا وان د ئةظي بةشيدا."
  },
  {
    "title": " بةشيَ دوويَ",
    "content": "ل ذيَر ناظ و نيشانيَ ( ضين و فةرزيَن ئيَزدييان)ية، ب رِةنطةكي طشتي و دريَذ بةحسيَ ضين و فةرزيَن ئيَزدييان هاتيية كرن و  شرؤظةكرن، بابةتيَ ضينيَن ئيَزدييان ثيَك دهيَن ذ ضينيَن (شيَخ، ثير، مريد، مةرِةبي، يار و براييَن ئاخرِةتيَ)، هةروةسا فةرزيَن ئيَزدييان ثيَك دهيَن ذ ثيَنض فةرزيَن حةقيقةتيَ ئةوذي (شيَخ، ثير، هؤستا، مةرِةبي، يار و براييَن ئاخرِةتيَ)، فةرزيَن تةريقةتيَ ييَن ئيَزدييان ثيَك دهيَن ذ ( دوعا و درؤزة، شةهدا ديني، رِؤذيطرتن، سونةتكرنا ميَرا، مؤركرن ب ئاظا كانيا سثي، تؤك و طريظان) ئةظةنة فةرزيَن تةريقةتيَ ييَن ئيَزدييان ثيتظي ية ل سةر  هةر ئيَزدييةكي جيَبةجيَ بكةت."
  },
  {
    "title": " بةشيَ سييَ",
    "content": "ل ذيَر ناظونيشانيَ ( هندةك ذ ثيرؤزيييَن ئيَزدييان)ية، ئةظ بةشة ب شيَوةيةكي تايبةتي بةحسي ثيرؤزييَن ئيَزدييان هاتيية كرن و ئةو تشتيَن ثيرؤز ل جةم ملةتيَ ئيَزدي، ئةظ ثيرؤزينة هاتينة دابةشكرن ل سةر ضةند تةوةريَن جودا كو ثيَك دهيَن ذ: كاراكتةريَن ئؤلي وةكي (ملياكةت، خاس و بابضاك و قةلةندةريَن ئيَزدييان)، ثيرؤزييَن جهي ( ثةرستةطةها لالش، ضياييَ جودي، مةزارطةهيَن ئيَزدييان،...هتد)،  ثيرؤزيَن ئاظيَ، ثيرؤزييَن دارا، ثةرتووكيَن ثيرؤز، ئةدةبيياتا ئؤلا ئيَزدييان، ثيرؤزي و سةنطا مؤزيكي، طؤظةندا ديني، ثيرؤزييا سروديَن ئاييني، ثيرؤزييَن ئةسماني، ثيرؤزيييَن دةمي، جلوبةرطيَن ثيرؤزيَن ئيَزدييان و ييَن ئاييني، ثيرؤزييا ئاخيَ ل جةم ئيَزدييان، تاوسيَن ئيَزدييان، ثيرؤزييَن خوارن و ظةخوارن، سةمبؤليَن طيانةوةران، ثيرؤزييا رِؤناهيييَ وةك (ئاطر و ضرا)، ثيرؤزييا هيَما و نيشانان، ثيرؤزييا رِةطةزيَن ذيانيَ (ئاخ و ئاظ و باي و ئاطر)، ماش يان فتؤ د ئيَزديياتييَدا، ثيرؤزييا خوداوةنا، ثةروةستبوون، ثيرؤزي و شيَوازيَ سوند خوارن، ثةرِي و هليَليَن قوبا، دةلالةتيَن رِةنطان د ئيَزديياتييَدا، دايك و باب، هةروةسا هندةك ثيرؤزييَن طشتي وةكي ( ريه و سمبيَل، بخوور، رؤليَ ذنا ئيَزدي، سلاظ كرن، ئاقل و سعود، مةعريفةت، عةيب و ريَزطرتن، ماضكرنا ثشتا دةستي، مةشك، ب هةشت و جةهنم، مري ظةشارتن ل لالشيَ). ئةظ ثيرؤزينة ب رِةنطةكي تير و تةسل هاتينة باسكرن و  شرؤظةكرن."
  },
  {
    "title": " بةشيَ ضاريَ",
    "content": " ل ذيَر ناظونيشانيَ ( جةذن و رِيَورِةسميَن ئيَزدييان)ية، ل سةر  دو باسان دا هاتيية دابةشكرن. باسيَ ئيَكيَ ييَ تايبةتة ب جةذنيَن ئيَزدييان ظة، بةحسيَ ئةوان جةذنا هاتيية كرن ئةويَن ل ناظ ئيَزدييان و ناظ جظاكي دهيَنة طيَرِان كو ثيَك دهيَن ذ جةذنيَن ( سةريَ ساليَ، ضليَ هاظينيَ، جةذنا جةماييَ، جةذنا قوربانيَ، ضليَ زظستانيَ، رؤذييَن ئيَزي، بيَلنديَ، باتزمي، خدرلياس، عيدا نيشانا). باسيَ دوويَ ب شيَوةيةكي طشتي بةحسيَ رِيَورِةسميَن ئيَزدييان دهيَتة كرن ئةويَن ل ثةرستطةها لالش يا ثيرؤز دهيَنة طيَرِان ئةوذي ئةظةنة ل خواريَ دياركرين ( شةظ بةرات، سةما كيَشان، ثةرِي سواركرن، قةنتارِة، قةباغ، سواركرنا بةريَ شباكيَ، تاوس جوانكرن، مؤركرن ب ئاظا كانييا سثي، سةلاكرن، ضيَكرنا سماتيَ ل ثةرستطةها لالش، هةلكرنا ضرا و فتيليَن ل لالش، سةفةرا قوَلا، نقلا نان و ماستي، طظاشتنا زةيتوونا و ضينينا زةيتوونا ل ثةرستطةها لالش). ئةظ بابةتيَن ئاماذة ثيَ هاتيية كرن ب شيَوةيةكي رِيَك و ثيَك هاتينة ديار كرن و  شرؤظة كرن."
  },
  {
    "title": " بةشيَ ثيَنضيَ",
    "content": " ل ذيَر ناظونيشانيَ ( زظرِؤكا ذيانيَ ل جةم ئيَزدييان)ة، ئةظ بةشة ب شيَوةيةكي تايبةتي بةحسيَ زظرؤكا ذيانيَ ل جةم ئيَزدييان هاتيية كرن و شرؤظة كرن. لةسةر شةش باسان دا هاتيية بةحس كرن و دابةشكرن ب شيَوةيةكي رِيَك و ثيَك ئيَك ل ثيَ ئيَك كو ثيَك دهيَن ذ: رِيَورِةسميَن ذ دايك بوونيَ  ل جةم ئيَزدييان، بسك طرتن، رِيَورِةسميَن مؤركرنيَ ل ثةرستطةها لالش يا ثيرؤز، رِيَورِةسميَن سونةتكرنيَ، زةواج و ذنئينان، هةروةسا باسيَ دوماهييَ بةحسيَ مرنيَ و ضارِةنظيسيَ طيانيَ دكةت ب ئةظيَ شيَوازيَ ل خواريَ دياركري ( تيَطةها مرنيَ  ل جةم ئيَزدييان، كراسطوهؤرِين، باوةريا ئيَزدييان ب بةهشت و دؤذةهيَ، دادطةها رؤحي، رِيَككةظتنا د ناظبةرا تيؤرا كراسطوهورِينيَ و رِؤذا قيامةتيَ، قوناغيَن ذيانا مرؤظي ذ ذدايكبوونيَ هةتا مرنيَ، رِيَورِةسميَن مري ظةشارتنيَ  ل جةم ئيَزدييان)."
  },
  {
    "title": " بةشيَ شةشيَ",
    "content": " ل ذيَر ناظونيشانيَ ( هةلكةفتيَن ئيَزدييان)ة، ب رِةنطةكي طشتي بةحسيَ هةلكةفتيَن ئيَزدييان هاتيية كرن ئةويَن ل ناظ جظاك و ملةتيَ ئيَزدي دهيَنة طيَرِان. ئةظ باسة هاتيية ديار كرن و  شرؤظة كرنا بوون و هةلكةفتيَن ئيَزدييان ييَن جظاكي كو ثيَك دهيَن ذ: رِيَورِةسميَن تاوس طيَرِانيَ ل ناظ ملةتيَ ئيَزدي، رِيَورِةسميَن جةما و توافيَن ئيَزدييان ئةويَ دهيَنة طيَرِان ل ناظ طونديَن ئيَزدييان، دانةبييَن ئيَزدييان، مةهدةر و زيَويَن ئيَزدييان."
  },
  {
    "title": " بةشيَ هةفتيَ",
    "content": " ل ذيَر ناظونيشانيَ (طونةه و بتكاري  ل جةم ئيَزدييان)ية، د ظي بةشيدا بةحسيَ طونةه و بتكاريا هاتيية كرن و ئةو كريار و تشتيَن دبنة طونةه دناظ ئايينيَ ئيَزديياندا. هةروةسا ئةظ طونةه و بتكاري دهيَنة دابةشكرن ل سةر ضةند باسان كو ئةو ذي ئةظنة: باسيَ ئيَكيَ بةحسيَ طونةها دكةت ئةوذي (طونةه دةرهةقيَ ديني دا، ذ ريَكةفتن، ثابةندنةبون ب ئةركان و رِيَورِةسميَن ديني). باسيَ دوييَ بةحسيَ طونةها د ثةيوةنديَن جظاكي دا دكةت كو ثيَك دهيَن ذ ( درةرةوكرن، غةيبةت، بؤختان، طوهدانا ب دزيظة، ئينةتخرابي، دامابثيس، ريبا و سةلةف). باسيَ دوماهيييَ بةحسيَ هندةك طونةهيَن طشتي هاتيية كرن دناظ ئايينيَ ئيَزدييان دا ئةوذي ئةظةنة: طونةهيَن زةواجيَ، زنا، دزي، طؤشتيَ بةرازي، كحول و ظةخوارن، ئيمانا خراب، ديدةظانييا ب دةرةو، دووروويي، نةخوارنا هندةك جؤريَن كةسكاتيييَ و طؤشتي."
  },
  {
    "title": " بةشيَ هةشتيَ",
    "content": " ل ذيَر ناظونيشانيَ (مةهدةر و هةر هةفت زيَويَن ثيراني)ية، ب رةنطةكةي طشتي دظي بةشي دا بةحسيَ مةهدةر و زيَويَن ثيراني هاتيية كرن، هةروةسا هةلكةفت و ريَورةسميَن ئةظان زيَوان ئةوين ل ناظ جظاك و ملةتيَ ئيَزدي دهيَنة طيَران. ئةو زيَو و مةهدةريَن ئيَزدييان ئةويَن دكةفنة دةظةريَن ئيَزديان ثيَك دهيَن ذ: مةهدةرا بؤزان، زيَوا مةميَ شظان، زيَوا مهمةد رةشان، زيَوا ثيراظات، زيَوا ثيريَ جةروان، زيَوا ثيريَ ئيَسيبييا، زيَوا ثيريَ ب خةلات و زيَوا ثيريَ ئؤمةر خالا و هةسن ضناري."
  },
  {
    "title": " بةشيَ نةهيَ",
    "content": " ل ذيَر ناظونيشانيَ (ئةركانيَن دينيَ ئيَزديان 99 ئةركانن)ية، ئةظ بةشة ب شيَوةيةكي تايبةتي بةحسيَ ئةركانيَن ئاينيَ ئيَزديان ل جةم ملةتيَ ئيَزدييان هاتيية كرن و شرؤظة كرن. ل ثيَ باوةري و ئيمانا ئيَزدييان نيَزيكي (99) ئةركانا هةينة، و ئةظ ئةركانة د ثيرؤزن و دظيَت كةسيَ ئيَزدي ثيَطيرييَ ثيَ بكةت. دظيَ ثةرتؤكيَ دا مة كارية نيَزيكي (25) ئةركانيَن دينيَ ئيَزدييان بةحس بكةين و شرؤظةكةين، بةليَ ب مخابينيظة هةتا نؤكة ئةركانيَن دينيَ ئيَزييان ب شيَوةيةكي دروست نة هاتينة شرؤظة كرن و نظيسين."
  },
  {
    "title": "بةشيَ دةهيَ",
    "content": "ل ذيَر ناظونيشانيَ (مةزارطةه و ئاقد و نيشانطةهيَن خاس و بابضاكيَن ئيَزدييان ل هةريَما كوردستانيَ)ية، ئةظ بةشة ب شيَوةيةكي تايبةتي بةحسيَ هةموو مةزارطةه و ئاقد و نيشانطةهيَن خاس و بابضاكيَن ئيَزدييا هاتيية كرن و ديار كرنا وان ئةويَن دكةفنةهةريَما كوردستانيَ - عيراقيَ ب شيَوةيةكي هيور و طشتي. د ئةظي بةشيدا، ئةظ مةزارطةه و نيشانطةه هاتينة دابةشكرن ل سةر دةه (10) دةظةران و ب شيَوةيةكي رِيَك و ثيَك ئيَك ل ثيَ ئيَك كو ثيَك دهيَن ذ: ثةرستطةها لالش يا  ثيرؤز، دةظةرا شيَخان (باسكيَ شيَخان)، مةرطةها شيخادي، بةربن، بن كةنديَ، بةرئاظيَ، دةظةرا باشيك و باحزانيَ، لحفا قاييديا، دةظةرا دنا و هورية و دةظةرا شنطاليَ. د ئةظيَ بةشيدا ئاماذة ب هةموو مةزارطةه و نيشانطةهيَن خاس و بابضاكيَن ئيَزدييان هاتية كرن، ئةويَن دكةفنة ئةظان دةظةريَن ئيَزدييان ئةويَن هاتينة دياركرن."
  },
  {
    "title": "بةشيَ يازديَ",
    "content": " ل ذيَر ناظونيشانيَ ( ئةدةبياتا دينيَ ئيَزدييان)ية، دظيَ بةشيَدا بةحسيَ ئةدةبيياتا دينيَ ئيَزدييان هاتيية كرن كو ثيَك دهيَن ذ: قةول و بةيت و دوعا و درؤزة و قةسيدة ئةويَن هاتينة ب كار ئينان د ئةظيَ ثةرتووكيَدا. د ظيَ ثةرتووكيَدا ئةو نموونةييَن قةول و بةيت و دوعا و درؤزة و قةسيدةييَن مة وةرطرتيَن بؤ ئةظيَ ثةرتووكىَ هةر ضاوا بةلاظ بوينة مة وةسا وةرطرتينة و ب كار ئيناينة و بيَي دةستكاريييَ تيَدا بكةين."
  },
  {
    "title": "بةشيَ دوازديَ",
    "content": " ل ذيَر ناظونيشانيَ ( ويَنة دةرباريَ ئةظي ثةرتؤكيَ)ية، د ئةظيَ بةشيدا ب شيَوةيةكي طشتي مة كارية وينةيَن ئةظان هةموو بابةت و جةذن و هةلكةفت و ريَورةسم و ثيرؤزي و هيَما و نيشان و مةزارطةهي و جظاكيَ ئيَزديان بدةينة ديار كرن و ثيَشان بدةين ب ريَكا ويَنةيان."
  }
]
